
{{$data['rep_name']}} 様<br><br><br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
本メールはお客様のご依頼内容が弊社に到達した時点で送信される、<br>
自動配信メールです。まだご予約確定ではございません。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>


この度は「謎解キ旅行社」をご利用いただき誠にありがとうございます。<br><br>

ご依頼いただきました「渋沢栄一の真実(ツアー時間2時間半～3時間)」の空席状況などを確認し、スタッフより回答させていただきます。<br><br><br>


■参加ツアー<br>
渋沢栄一の真実(ツアー時間2時間半～3時間)<br><br>

■参加日/出発時間<br>
{{$data['tour_date']}} {{$data['departure_h']}}:{{$data['departure_i']}}～<br><br>

■乗車地<br>
{{$data['pickup']}} {{$data['pickup_sup']}}<br><br>

■降車地<br>
{{$data['drop']}} {{$data['drop_sup']}} <br><br>

■参加人数<br>
大人{{$data['adult']}}人 子供(4歳~満12歳){{$data['child']}}人　幼児(0歳~満3歳){{$data['inf']}}人<br><br>

■代表者を含め、ご参加者の中に20歳以上の方はいらっしゃいますか？<br>
{{$data['rep_over20']}}<br><br>

■代表者名(漢字)<br>
{{$data['rep_name']}}<br><br>

■代表者名(カナ)<br>
{{$data['rep_kana']}}<br><br>

■ご連絡先<br>
{{$data['tel']}}<br><br>

■メールアドレス<br>
{{$data['email']}}<br><br>

■住所<br>
{{$data['pref']}}{{$data['address']}}<br><br>

■お支払方法<br>
{{$data['payment_method']}}<br><br>

**************************************************************<br><br>

株式会社キャブステーション<br><br>

社団法人日本旅行業協会 正会員<br>
東京都知事登録旅行業 第2-5160号<br>
東京都品川区西五反田7-22-17 五反田TOCビル3F<br>
tel：03-6880-1475、fax：03-6880-1476<br>
営業時間　平日9:00～17:30<br><br>

**************************************************************
