<!DOCTYPE html>
<html lang="ja">

<head>
  <meta charset="UTF-8">
  <meta http-equiv="X-UA-Compatible" content="IE=edge">
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <title>旅行業約款｜いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】</title>
  <meta name="title" content="いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】" />
  <meta name="description" content="各種謎解きツアーを企画、運営している謎解キ旅行社の公式サイトです。謎解キ旅行社の理念やポリシーが気になる方はこちらからご確認ください。" />
  <meta name="keywords" content="旅行,謎解き,脱出,ゲーム" />
  <meta property="og:title" content="謎解キ旅行社について｜いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】">
  <meta property="og:type" content="article">
  <meta property="og:url" content="http://odekake-ashi.com/about/">
  <meta property="og:image" content="http://odekake-ashi.com/common/img/shared/og_image.jpg">
  <meta property="og:site_name" content="いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】">
  <meta property="og:description" content="各種謎解きツアーを企画、運営している謎解キ旅行社の公式サイトです。謎解キ旅行社の理念やポリシーが気になる方はこちらからご確認ください。" />

  <link href="{{ asset('/css/assets.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/reset.css') }}" rel="stylesheet" type="text/css" media="screen"/>
  <link href="{{ asset('/css/default.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/layout.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/base.css') }}" rel="stylesheet" type="text/css" />
  <script>
    (function(d) {
    var config = {
      kitId: 'etc6qrd',
      scriptTimeout: 3000,
      async: true
    },
    h=d.documentElement,t=setTimeout(function(){h.className=h.className.replace(/\bwf-loading\b/g,"")+" wf-inactive";},config.scriptTimeout),tk=d.createElement("script"),f=false,s=d.getElementsByTagName("script")[0],a;h.className+=" wf-loading";tk.src='https://use.typekit.net/'+config.kitId+'.js';tk.async=true;tk.onload=tk.onreadystatechange=function(){a=this.readyState;if(f||a&&a!="complete"&&a!="loaded")return;f=true;clearTimeout(t);try{Typekit.load(config)}catch(e){}};s.parentNode.insertBefore(tk,s)
  })(document);
  </script>
  @include('common.inc.head_before')
</head>

<body id="base">
  @include('common.inc.body_after')


  <header>
    <div id="logo"><a href="http://odekake-ashi.com/"><img src="{{ asset('/img/shared/logo.svg') }}"
          alt="謎解キ旅行社" /></div>
    <div id="global">
      <!--<ul id="sns">
        <li><img src="../common/img/shared/sns_twitter.svg" alt="Twitter" /></li>
        <li><img src="../common/img/shared/sns_facebook.svg" alt="facebook" /></li>
      </ul>-->
      <div class="navTrigger"><span>&nbsp;</span></div>
      <nav>
        <ul>
          <li><a href="/about/">謎解キ旅行社について</a></li>
          <li><a href="#topTour">ツアー 一覧</a></li>
          <li><a href="/faq/">よくある質問</a></li>
        </ul>
      </nav>
    </div>
  </header>
  <!-- //header -->

  <div id="bodyHead">
    <div id="breadCrumbs">
      <ol itemscope="" itemtype="https://schema.org/BreadcrumbList">
        <li itemprop="itemListElement" itemscope="" itemtype="https://schema.org/ListItem"><a
            href="http://odekake-ashi.com/" itemprop="item"><span itemprop="name">HOME</span></a>
          <meta itemprop="position" content="1">
        </li>
        <li>旅行業約款</li>
      </ol>
    </div>
    <h1 class="legal-title">旅行業約款<span>STIPULATION</span></h1>
  </div>

  <div class="content">
    <div class="content-inner">
      <div class="legal">
        <div class="stipulation-anker-box">
          <a href="#stipulation2" class="stipulation-anker">受注型企画旅行契約の部</a>
          <a href="#stipulation3" class="stipulation-anker">特別補償規程</a>
          <a href="#stipulation4" class="stipulation-anker">手配旅行契約の部</a>
          <a href="#stipulation5" class="stipulation-anker">旅行相談契約の部</a>
          <a href="#stipulation6" class="stipulation-anker">English</a>
        </div>
        <p class="stipulation-title"><span>募集型企画旅行契約の部</span></p>
        <h2 class="legal-h2 stipulation-h2">第1章 総則</h2>
        <h3 class="stipulation-h3">第1条（適用範囲）</h3>
        <p class="legal-text">
          当社が旅行者との間で締結する募集型企画旅行に関する契約（以下「募集型企画旅行契約」といいます。）は、この約款の定めるところによります。この約款に定めのない事項については、法令又は一般に確立された慣習によります。<br><br>
          (2) 当社が法令に反せず、かつ、旅行者の不利にならない範囲で書面により特約を結んだときは、前項の規定にかかわらず、その特約が優先します。
        </p>
        <h3 class="stipulation-h3">第2条 （用語の定義）</h3>
        <p class="legal-text">
          この約款で「募集型企画旅行」とは、当社が、旅行者の募集のためにあらかじめ、旅行の目的地及び日程、旅行者が提供を受けることができる運送又は宿泊のサービスの内容並びに旅行者が当社に支払うべき旅行代金の額を定めた旅行に関する計画を作成し、これにより実施する旅行をいいます。<br>
          (2)この約款で「国内旅行」とは、本邦内のみの旅行をいい、「海外旅行」とは、国内旅行以外の旅行をいいます。<br>
          (3)この部で「通信契約」とは、当社が、当社又は当社の募集型企画旅行を当社を代理して販売する会社が提携するクレジットカード会社（以下「提携会社」といいます。）のカード会員との間で電話、郵便、ファクシミリその他の通信手段による申込みを受けて締結する募集型企画旅行契約であって、当社が旅行者に対して有する募集型企画旅行契約に基づく旅行代金等に係る債権又は債務を、当該債権又は債務が履行されるべき日以降に別に定める提携会社のカード会員規約に従って決済することについて、旅行者があらかじめ承諾し、かつ当該募集型企画旅行契約の旅行代金等を第十二条第二項、第十六条第一項後段、第十九条第二項に定める方法により支払うことを内容とする募集型企画旅行契約をいいます。<br>
          (4)この部で「電子承諾通知」とは、契約の申込みに対する承諾の通知であって、情報通信の技術を利用する方法のうち当社又は当社の募集型企画旅行を当社を代理して販売する会社が使用する電子計算機、ファクシミリ装置、テレックス又は電話機（以下「電子計算機等」といいます。）と旅行者が使用する電子計算機等とを接続する電気通信回線を通じて送信する方法により行うものをいいます。<br>
          (5)この約款で「カード利用日」とは、旅行者又は当社が募集型企画旅行契約に基づく旅行代金等の支払又は払戻債務を履行すべき日をいいます。
        </p>
        <h3 class="stipulation-h3">第3条 （旅行契約の内容）</h3>
        <p class="legal-text">
          当社は、募集型企画旅行契約において、旅行者が当社の定める旅行日程に従って、運送・宿泊機関等の提供する運送、宿泊その他の旅行に関するサービス（以下「旅行サービス」といいます。）の提供を受けることができるように、手配し、旅程を管理することを引き受けます。
        </p>
        <h3 class="stipulation-h3">第4条 （手配代行者）</h3>
        <p class="legal-text">
          当社は、募集型企画旅行契約の履行に当たって、手配の全部又は一部を本邦内又は本邦外の他の旅行業者、手配を業として行う者その他の補助者に代行させることがあります。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第2章 契約の締結</h2>
        <h3 class="stipulation-h3">第5条 （契約の申込み）</h3>
        <p class="legal-text">
          当社に募集型企画旅行契約の申込みをしようとする旅行者は、当社所定の申込書（以下「申込書」といいます。）に所定の事項を記入の上、当社が別に定める金額の申込金とともに、当社に提出しなければなりません。<br>
          (2)当社に通信契約の申込みをしようとする旅行者は、前項の規定にかかわらず、申込みをしようとする募集型企画旅行の名称、旅行開始日、会員番号その他の事項（以下次条において「会員番号等」といいます。）を当社に通知しなければなりません。<br>
          (3)第一項の申込金は、旅行代金又は取消料若しくは違約料の一部として取り扱います。<br>
          (4)募集型企画旅行の参加に際し、特別な配慮を必要とする旅行者は、契約の申込時に申し出てください。このとき、当社は可能な範囲内でこれに応じます。<br>
          (5)前項の申出に基づき、当社が旅行者のために講じた特別な措置に要する費用は、旅行者の負担とします。
        </p>
        <h3 class="stipulation-h3">第6条（電話等による予約）</h3>
        <p class="legal-text">
          当社は、電話、郵便、ファクシミリその他の通信手段による募集型企画旅行契約の予約を受け付けます。この場合、予約の時点では契約は成立しておらず、旅行者は、当社が予約の承諾の旨を通知した後、当社が定める期間内に、前条第一項又は第二項の定めるところにより、当社に申込書と申込金を提出又は会員番号等を通知しなければなりません。<br>
          (2)前項の定めるところにより申込書と申込金の提出があったとき又は会員番号等の通知があったときは、募集型企画旅行契約の締結の順位は、当該予約の受付の順位によることとなります。<br>
          (3)旅行者が第一項の期間内に申込金を提出しない場合又は会員番号等を通知しない場合は、当社は、予約がなかったものとして取り扱います。
        </p>
        <h3 class="stipulation-h3">第7条 （契約締結の拒否）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、募集型企画旅行契約の締結に応じないことがあります。<br>
          一 当社があらかじめ明示した性別、年齢、資格、技能その他の参加旅行者の条件を満たしていないとき。<br>
          二 応募旅行者数が募集予定数に達したとき。<br>
          三 旅行者が他の旅行者に迷惑を及ぼし、又は団体行動の円滑な実施を妨げるおそれがあるとき。<br>
          四 通信契約を締結しようとする場合であって、旅行者の有するクレジットカードが無効である等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できないとき。<br>
          五 旅行者が、暴力団員、暴力団準構成員、暴力団関係者、暴力団関係企業又は総会屋等その他の反社会的勢力であると認められるとき。<br>
          六 旅行者が、当社に対して暴力的な要求行為、不当な要求行為、取引に関して脅迫的な言動若しくは暴力を用いる行為又はこれらに準ずる行為を行ったとき。<br>
          七 旅行者が、風説を流布し、偽計を用い若しくは威力を用いて当社の信用を毀損し若しくは当社の業務を妨害する行為又はこれらに準ずる行為を行ったとき。<br>
          八 その他当社の業務上の都合があるとき。
        </p>
        <h3 class="stipulation-h3">第8条 （契約の成立時期）</h3>
        <p class="legal-text">
          募集型企画旅行契約は、当社が契約の締結を承諾し、第五条第一項の申込金を受理した時に成立するものとします。<br>
          (2)通信契約は、前項の規定にかかわらず、当社が契約の締結を承諾する旨の通知を発した時に成立するものとします。ただし、当該契約において電子承諾通知を発する場合は、当該通知が旅行者に到達した時に成立するものとします。
        </p>
        <h3 class="stipulation-h3">第9条 （契約書面の交付）</h3>
        <p class="legal-text">
          当社は、前条の定める契約の成立後速やかに、旅行者に、旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面（以下「契約書面」といいます。）を交付します。<br>
          （2）当社が募集型企画旅行契約により手配し旅程を管理する義務を負う旅行サービスの範囲は、前項の契約書面に記載するところによります
        </p>
        <h3 class="stipulation-h3">第10条 （確定書面）</h3>
        <p class="legal-text">
          前条第一項の契約書面において、確定された旅行日程、運送若しくは宿泊機関の名称を記載できない場合には、当該契約書面において利用予定の宿泊機関及び表示上重要な運送機関の名称を限定して列挙した上で、当該契約書面交付後、旅行開始日の前日（旅行開始日の前日から起算してさかのぼって七日目に当たる日以降に募集型企画旅行契約の申込みがなされた場合にあっては、旅行開始日）までの当該契約書面に定める日までに、これらの確定状況を記載した書面（以下「確定書面」といいます。）を交付します。<br>
          （2）前項の場合において、手配状況の確認を希望する旅行者から問い合わせがあったときは、確定書面の交付前であっても、当社は迅速かつ適切にこれに回答します。<br>
          （3）第一項の確定書面を交付した場合には、前条第二項の規定により当社が手配し旅程を管理する義務を負う旅行サービスの範囲は、当該確定書面に記載するところに特定されます。
        </p>
        <h3 class="stipulation-h3">第11条（情報通信の技術を使用する方法）</h3>
        <p class="legal-text">
          当社は、あらかじめ旅行者の承諾を得て、募集型企画旅行契約を締結しようとするときに旅行者に交付する旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面、契約書面又は確定書面の交付に代えて、情報通信の技術を利用する方法により当該書面に記載すべき事項（以下この条において「記載事項」といいます。）を提供したときは、旅行者の使用する通信機器に備えられたファイルに記載事項が記録されたことを確認します。<br>
          (2)前項の場合において、旅行者の使用に係る通信機器に記載事項を記録するためのファイルが備えられていないときは、当社の使用する通信機器に備えられたファイル（専ら当該旅行者の用に供するものに限ります。）に記載事項を記録し、旅行者が記載事項を閲覧したことを確認します。
        </p>
        <h3 class="stipulation-h3">第12条（旅行代金）</h3>
        <p class="legal-text">
          旅行者は、旅行開始日までの契約書面に記載する期日までに、当社に対し、契約書面に記載する金額の旅行代金を支払わなければなりません。<br>
          (2)通信契約を締結したときは、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして契約書面に記載する金額の旅行代金の支払いを受けます。また、カード利用日は旅行契約成立日とします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第3章 契約の変更</h2>
        <h3 class="stipulation-h3">第13条 （契約内容の変更）</h3>
        <p class="legal-text">
          当社は、天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令、当初の運行計画によらない運送サービスの提供その他の当社の関与し得ない事由が生じた場合において、旅行の安全かつ円滑な実施を図るためやむを得ないときは、旅行者にあらかじめ速やかに当該事由が関与し得ないものである理由及び当該事由との因果関係を説明して、旅行日程、旅行サービスの内容その他の募集型企画旅行契約の内容（以下「契約内容」といいます。）を変更することがあります。ただし、緊急の場合において、やむを得ないときは、変更後に説明します。
        </p>
        <h3 class="stipulation-h3">第14条 （旅行代金の額の変更）</h3>
        <p class="legal-text">
          募集型企画旅行を実施するに当たり利用する運送機関について適用を受ける運賃・料金（以下この条において「適用運賃・料金」といいます。）が、著しい経済情勢の変化等により、募集型企画旅行の募集の際に明示した時点において有効なものとして公示されている適用運賃・料金に比べて、通常想定される程度を大幅に超えて増額又は減額される場合においては、当社は、その増額又は減額される金額の範囲内で旅行代金の額を増加し、又は減少することができます。<br>
          (2)当社は、前項の定めるところにより旅行代金を増額するときは、旅行開始日の前日から起算してさかのぼって十五日目に当たる日より前に旅行者にその旨を通知します。<br>
          (3)当社は、第一項の定める適用運賃・料金の減額がなされるときは、同項の定めるところにより、その減少額だけ旅行代金を減額します。<br>
          (4)当社は、前条の規定に基づく契約内容の変更により旅行の実施に要する費用（当該契約内容の変更のためにその提供を受けなかった旅行サービスに対して取消料、違約料その他既に支払い、又はこれから支払わなければならない費用を含みます。）の減少又は増加が生じる場合（費用の増加が、運送・宿泊機関等が当該旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによる場合を除きます。）には、当該契約内容の変更の際にその範囲内において旅行代金の額を変更することがあります。<br>
          (5)当社は、運送・宿泊機関等の利用人員により旅行代金が異なる旨を契約書面に記載した場合において、募集型企画旅行契約の成立後に当社の責に帰すべき事由によらず当該利用人員が変更になったときは、契約書面に記載したところにより旅行代金の額を変更することがあります。
        </p>
        <h3 class="stipulation-h3">第15条 （旅行者の交替）</h3>
        <p class="legal-text">
          当社と募集型企画旅行契約を締結した旅行者は、当社の承諾を得て、契約上の地位を第三者に譲り渡すことができます。<br>
          (2)旅行者は、前項に定める当社の承諾を求めようとするときは、当社所定の用紙に所定の事項を記入の上、所定の金額の手数料とともに、当社に提出しなければなりません。<br>
          (3)第一項の契約上の地位の譲渡は、当社の承諾があった時に効力を生ずるものとし、以後、旅行契約上の地位を譲り受けた第三者は、旅行者の当該募集型企画旅行契約に関する一切の権利及び義務を承継するものとします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第4章　契約の解除</h2>
        <h3 class="stipulation-h3">第16条 （旅行者の解除権）</h3>
        <p class="legal-text">
          旅行者は、いつでも別表第一に定める取消料を当社に支払って募集型企画旅行契約を解除することができます。通信契約を解除する場合にあっては、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして取消料の支払いを受けます。<br>
          (2)旅行者は、次に掲げる場合において、前項の規定にかかわらず、旅行開始前に取消料を支払うことなく募集型企画旅行契約を解除することができます。<br>
          一 当社によって契約内容が変更されたとき。ただし、その変更が別表第二上欄に掲げるものその他の重要なものであるときに限ります。<br>
          二 第十四条第一項の規定に基づいて旅行代金が増額されたとき。<br>
          三 天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の事由が生じた場合において、旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。<br>
          四 当社が旅行者に対し、第十条第一項の期日までに、確定書面を交付しなかったとき。<br>
          五 当社の責に帰すべき事由により、契約書面に記載した旅行日程に従った旅行の実施が不可能となったとき。<br>
          (3)旅行者は、旅行開始後において、当該旅行者の責に帰すべき事由によらず契約書面に記載した旅行サービスを受領することができなくなったとき又は当社がその旨を告げたときは、第一項の規定にかかわらず、取消料を支払うことなく、旅行サービスの当該受領することができなくなった部分の契約を解除することができます。<br>
          (4)前項の場合において、当社は、旅行代金のうち旅行サービスの当該受領することができなくなった部分に係る金額を旅行者に払い戻します。ただし、前項の場合が当社の責に帰すべき事由によらない場合においては、当該金額から、当該旅行サービスに対して取消料、違約料その他の既に支払い、又はこれから支払わなければならない費用に係る金額を差し引いたものを旅行者に払い戻します。
        </p>
        <h3 class="stipulation-h3">第17条 （当社の解除権等－旅行開始前の解除）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、旅行者に理由を説明して、旅行開始前に募集型企画旅行契約を解除することがあります。<br>
          一 旅行者が当社があらかじめ明示した性別、年齢、資格、技能その他の参加旅行者の条件を満たしていないことが判明したとき。<br>
          二 旅行者が病気、必要な介助者の不在その他の事由により、当該旅行に耐えられないと認められるとき。<br>
          三 旅行者が他の旅行者に迷惑を及ぼし、又は団体旅行の円滑な実施を妨げるおそれがあると認められるとき。<br>
          四 旅行者が、契約内容に関し合理的な範囲を超える負担を求めたとき。<br>
          五 旅行者の数が契約書面に記載した最少催行人員に達しなかったとき。<br>
          六 スキーを目的とする旅行における必要な降雪量等の旅行実施条件であって契約の締結の際に明示したものが成就しないおそれが極めて大きいとき。<br>
          七
          天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与し得ない事由が生じた場合において、契約書面に記載した旅行日程に従った旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。<br>
          八 通信契約を締結した場合であって、旅行者の有するクレジットカードが無効になる等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できなくなったとき。<br>
          九 旅行者が第七条第五号から第七号までのいずれかに該当することが判明したとき。<br>
          (2)旅行者が第十二条第一項の契約書面に記載する期日までに旅行代金を支払わないときは、当該期日の翌日において旅行者が募集型企画旅行契約を解除したものとします。この場合において、旅行者は、当社に対し、前条第一項に定める取消料に相当する額の違約料を支払わなければなりません。<br>
          (3)当社は、第一項第五号に掲げる事由により募集型企画旅行契約を解除しようとするときは、旅行開始日の前日から起算してさかのぼって、国内旅行にあっては十三日目（日帰り旅行については、三日目）に当たる日より前に、海外旅行にあっては二十三日目（別表第一に規定するピーク時に旅行を開始するものについては三十三日目）に当たる日より前に、旅行を中止する旨を旅行者に通知します。
        </p>
        <h3 class="stipulation-h3">第18条 （当社の解除権－旅行開始後の解除）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、旅行開始後であっても、旅行者に理由を説明して、募集型企画旅行契約の一部を解除することがあります。<br>
          一 旅行者が病気、必要な介助者の不在その他の事由により旅行の継続に耐えられないとき。<br>
          二 旅行者が旅行を安全かつ円滑に実施するための添乗員その他の者による当社の指示への違背、これらの者又は同行する他の旅行者に対する暴行又は脅迫等により団体行動の規律を乱し、当該旅行の安全かつ円滑な実施を妨げるとき。<br>
          三 旅行者が第七条第五号から第七号までのいずれかに該当することが判明したとき。 四
          天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与し得ない事由が生じた場合であって、旅行の継続が不可能となったとき。<br>
          (2)当社が前項の規定に基づいて募集型企画旅行契約を解除したときは、当社と旅行者との間の契約関係は、将来に向かってのみ消滅します。この場合において、旅行者が既に提供を受けた旅行サービスに関する当社の債務については、有効な弁済がなされたものとします。<br>
          (3)前項の場合において、当社は、旅行代金のうち旅行者がいまだその提供を受けていない旅行サービスに係る部分に係る金額から、当該旅行サービスに対して取消料、違約料その他の既に支払い、又はこれから支払わなければならない費用に係る金額を差し引いたものを旅行者に払い戻します。
        </p>
        <h3 class="stipulation-h3">第19条 （旅行代金の払戻し）</h3>
        <p class="legal-text">
          当社は、第十四条第三項から第五項までの規定により旅行代金が減額された場合又は前三条の規定により募集型企画旅行契約が解除された場合において、旅行者に対し払い戻すべき金額が生じたときは、旅行開始前の解除による払戻しにあっては解除の翌日から起算して七日以内に、減額又は旅行開始後の解除による払戻しにあっては契約書面に記載した旅行終了日の翌日から起算して三十日以内に旅行者に対し当該金額を払い戻します。<br>
          (2)当社は、旅行者と通信契約を締結した場合であって、第十四条第三項から第五項までの規定により旅行代金が減額された場合又は前三条の規定により通信契約が解除された場合において、旅行者に対し払い戻すべき金額が生じたときは、提携会社のカード会員規約に従って、旅行者に対し当該金額を払い戻します。この場合において、当社は、旅行開始前の解除による払戻しにあっては解除の翌日から起算して七日以内に、減額又は旅行開始後の解除による払戻しにあっては契約書面に記載した旅行終了日の翌日から起算して三十日以内に旅行者に対し払い戻すべき額を通知するものとし、旅行者に当該通知を行った日をカード利用日とします。<br>
          (3)前二項の規定は第二十七条又は第三十条第一項に規定するところにより旅行者又は当社が損害賠償請求権を行使することを妨げるものではありません。
        </p>
        <h3 class="stipulation-h3">第20条 （契約解除後の帰路手配）</h3>
        <p class="legal-text">
          当社は、第十八条第一項第一号又は第四号の規定によって旅行開始後に募集型企画旅行契約を解除したときは、旅行者の求めに応じて、旅行者が当該旅行の出発地に戻るために必要な旅行サービスの手配を引き受けます。<br>
          (2)前項の場合において、出発地に戻るための旅行に要する一切の費用は、旅行者の負担とします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第5章　団体・グループ契約</h2>
        <h3 class="stipulation-h3">第21条 （団体・グループ手配）</h3>
        <p class="legal-text">
          当社は、同じ行程を同時に旅行する複数の旅行者がその責任ある代表者（以下「契約責任者」といいます。）を定めて申し込んだ募集型企画旅行契約の締結については、本章の規定を適用します。
        </p>
        <h3 class="stipulation-h3">第22条 （契約責任者）</h3>
        <p class="legal-text">
          当社は、特約を結んだ場合を除き、契約責任者はその団体・グループを構成する旅行者（以下「構成者」といいます。）の募集型企画旅行契約の締結に関する一切の代理権を有しているものとみなし、当該団体・グループに係る旅行業務に関する取引は、当該契約責任者との間で行います。<br>
          (2) 契約責任者は、当社が定める日までに、構成者の名簿を当社に提出しなければなりません。<br>
          (3) 当社は、契約責任者が構成者に対して現に負い、又は将来負うことが予測される債務又は義務については、何らの責任を負うものではありません。<br>
          (4) 当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第6章　旅程管理</h2>
        <h3 class="stipulation-h3">第23条 （旅程管理）</h3>
        <p class="legal-text">
          当社は、旅行者の安全かつ円滑な旅行の実施を確保することに努力し、旅行者に対し次に掲げる業務を行います。ただし、当社が旅行者とこれと異なる特約を結んだ場合には、この限りではありません。<br>
          一 旅行者が旅行中旅行サービスを受けることができないおそれがあると認められるときは、募集型企画旅行契約に従った旅行サービスの提供を確実に受けられるために必要な措置を講ずること。<br>
          二
          前号の措置を講じたにもかかわらず、契約内容を変更せざるを得ないときは、代替サービスの手配を行うこと。この際、旅行日程を変更するときは、変更後の旅行日程が当初の旅行日程の趣旨にかなうものとなるよう努めること、また、旅行サービスの内容を変更するときは、変更後の旅行サービスが当初の旅行サービスと同様のものとなるよう努めること等、契約内容の変更を最小限にとどめるよう努力すること。
        </p>
        <h3 class="stipulation-h3">第24条 （当社の指示）</h3>
        <p class="legal-text">
          旅行者は、旅行開始後旅行終了までの間において、団体で行動するときは、旅行を安全かつ円滑に実施するための当社の指示に従わなければなりません。
        </p>
        <h3 class="stipulation-h3">第25条 （添乗員等の業務）</h3>
        <p class="legal-text">
          当社は、旅行の内容により添乗員その他の者を同行させて第二十三条各号に掲げる業務その他当該募集型企画旅行に付随して当社が必要と認める業務の全部又は一部を行わせることがあります。<br>
          (2) 前項の添乗員その他の者が同項の業務に従事する時間帯は、原則として八時から二十時までとします。
        </p>
        <h3 class="stipulation-h3">第26条 （保護措置）</h3>
        <p class="legal-text">
          当社は、旅行中の旅行者が、疾病、傷害等により保護を要する状態にあると認めたときは、必要な措置を講ずることがあります。この場合において、これが当社の責に帰すべき事由によるものでないときは、当該措置に要した費用は旅行者の負担とし、旅行者は当該費用を当社が指定する期日までに当社の指定する方法で支払わなければなりません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第7章　責任</h2>
        <h3 class="stipulation-h3">第27条 （当社の責任）</h3>
        <p class="legal-text">
          当社は、募集型企画旅行契約の履行に当たって、当社又は当社が第四条の規定に基づいて手配を代行させた者（以下「手配代行者」といいます。）が故意又は過失により旅行者に損害を与えたときは、その損害を賠償する責に任じます。ただし、損害発生の翌日から起算して二年以内に当社に対して通知があったときに限ります。<br>
          (2)
          旅行者が天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社又は当社の手配代行者の関与し得ない事由により損害を被ったときは、当社は、前項の場合を除き、その損害を賠償する責任を負うものではありません。<br>
          (3)
          当社は、手荷物について生じた第一項の損害については、同項の規定にかかわらず、損害発生の翌日から起算して、国内旅行にあっては十四日以内に、海外旅行にあっては二十一日以内に当社に対して通知があったときに限り、旅行者一名につき十五万円を限度（当社に故意又は重大な過失がある場合を除きます。）として賠償します。
        </p>
        <h3 class="stipulation-h3">第28条 （特別補償）</h3>
        <p class="legal-text">
          当社は、前条第一項の規定に基づく当社の責任が生ずるか否かを問わず、別紙特別補償規程で定めるところにより、旅行者が募集型企画旅行参加中にその生命、身体又は手荷物の上に被った一定の損害について、あらかじめ定める額の補償金及び見舞金を支払います。<br>
          (2) 前項の損害について当社が前条第一項の規定に基づく責任を負うときは、その責任に基づいて支払うべき損害賠償金の額の限度において、当社が支払うべき前項の補償金は、当該損害賠償金とみなします。<br>
          (3)
          前項に規定する場合において、第一項の規定に基づく当社の補償金支払義務は、当社が前条第一項の規定に基づいて支払うべき損害賠償金（前項の規定により損害賠償金とみなされる補償金を含みます。）に相当する額だけ縮減するものとします。<br>
          (4) 当社の募集型企画旅行参加中の旅行者を対象として、別途の旅行代金を収受して当社が実施する募集型企画旅行については、主たる募集型企画旅行契約の内容の一部として取り扱います。
        </p>
        <h3 class="stipulation-h3">第29条 （旅程保証）</h3>
        <p class="legal-text">
          当社は、別表第二上欄に掲げる契約内容の重要な変更（次の各号に掲げる変更（運送・宿泊機関等が当該旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによるものを除きます。）を除きます。）が生じた場合は、旅行代金に同表下欄に記載する率を乗じた額以上の変更補償金を旅行終了日の翌日から起算して三十日以内に支払います。ただし、当該変更について当社に第二十七条第一項の規定に基づく責任が発生することが明らかである場合には、この限りではありません。<br>
          一 次に掲げる事由による変更<br>
          イ 天災地変<br>
          ロ 戦乱<br>
          ハ 暴動<br>
          ニ 官公署の命令<br>
          ホ 運送・宿泊機関等の旅行サービス提供の中止<br>
          ヘ 当初の運行計画によらない運送サービスの提供<br>
          ト 旅行参加者の生命又は身体の安全確保のため必要な措置<br>
          二 第十六条から第十八条までの規定に基づいて募集型企画旅行契約が解除されたときの当該解除された部分に係る変更<br>
          (2)
          当社が支払うべき変更補償金の額は、旅行者一名に対して一募集型企画旅行につき旅行代金に十五％以上の当社が定める率を乗じた額をもって限度とします。また、旅行者一名に対して一募集型企画旅行につき支払うべき変更補償金の額が千円未満であるときは、当社は、変更補償金を支払いません。<br>
          (3)
          当社が第一項の規定に基づき変更補償金を支払った後に、当該変更について当社に第二十七条第一項の規定に基づく責任が発生することが明らかになった場合には、旅行者は当該変更に係る変更補償金を当社に返還しなければなりません。この場合、当社は、同項の規定に基づき当社が支払うべき損害賠償金の額と旅行者が返還すべき変更補償金の額とを相殺した残額を支払います。
        </p>
        <h3 class="stipulation-h3">第30条 （旅行者の責任）</h3>
        <p class="legal-text">
          旅行者の故意又は過失により当社が損害を被ったときは、当該旅行者は、損害を賠償しなければなりません。<br>
          ２ 旅行者は、募集型企画旅行契約を締結するに際しては、当社から提供された情報を活用し、旅行者の権利義務その他の募集型企画旅行契約の内容について理解するよう努めなければなりません。<br>
          ３
          旅行者は、旅行開始後において、契約書面に記載された旅行サービスを円滑に受領するため、万が一契約書面と異なる旅行サービスが提供されたと認識したときは、旅行地において速やかにその旨を当社、当社の手配代行者又は当該旅行サービス提供者に申し出なければなりません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第8章　弁済業務保証金</h2>
        <h3 class="stipulation-h3">第31条 （弁済業務保証金）</h3>
        <p class="legal-text">
          当社は、社団法人日本旅行業協会（東京都千代田区霞ヶ関3丁目3番3号）の保証社員になっております。<br>
          ２ 当社と募集型企画旅行契約を締結した旅行者又は構成者は、その取引によって生じた債権に関し、前項の社団法人日本旅行業協会が供託している弁済業務保証金から220万円に達するまで弁済を受けることができます。<br>
          ３ 当社は、旅行業法第二十二条の十第一項の規定に基づき、社団法人日本旅行業協会に弁済業務保証金分担金を納付しておりますので、同法第七条第一項に基づく営業保証金は供託しておりません。
        </p>
        <h3 class="stipulation-h3">別表第一 取消料（第十六条第一項関係）</h3>
        <p class="legal-text">
          一 国内旅行に係る取消料<br><br>
        <table class="legal-text-table">
          <tr>
            <td class="legal-text-table-left font-b">区分</td>
            <td class="legal-text-table-right font-b">取消料</td>
          </tr>
          <tr>
            <td colspan="2">一 次項以外の募集型企画旅行契約</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">イ 旅行開始日の前日から起算してさかのぼって二十日目（日帰り旅行にあっては十日目）に当たる日以降に解除する場合（ロからホまでに掲げる場合を除く。）
            </td>
            <td class="legal-text-table-right">旅行代金の２０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ロ 旅行開始日の前日から起算してさかのぼって七日目に当たる日以降に解除する場合（ハからホまでに掲げる場合を除く。）</td>
            <td class="legal-text-table-right">旅行代金の３０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ハ 旅行開始日の前日に解除する場合</td>
            <td class="legal-text-table-right">旅行代金の４０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ニ 旅行開始当日に解除する場合（ホに掲げる場合を除く。）</td>
            <td class="legal-text-table-right">旅行代金の５０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ホ 旅行開始後の解除又は無連絡不参加の場合</td>
            <td class="legal-text-table-right">旅行代金の１００％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">二 貸切船舶を利用する募集型企画旅行契約</td>
            <td class="legal-text-table-right">当該船舶に係る取消料の規定によります</td>
          </tr>
          <tr>
            <td colspan="2">備考<br>
              （一）取消料の金額は、契約書面に明示します。<br>
              （二）本表の適用に当たって「旅行開始後」とは、別紙特別補償規程第二条第三項に規定する「サ ービスの提供を受けることを開始した時」以降をいいます。</td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">別表第二 変更補償金（第二十九条第一項関係）</h3>
        <p class="legal-text">
        <table class="legal-text-table2">
          <tr>
            <td rowspan="2" class="legal-text-table2-left font-b">変更補償金の支払いが必要となる変更</td>
            <td colspan="2" class="font-b">一件あたりの率（％）</td>
          </tr>
          <tr>
            <td class="font-b legal-text-table2-right1">旅行開始前</td>
            <td class="font-b legal-text-table2-right2">旅行開始後</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">一 契約書面に記載した旅行開始日又は旅行終了日の変更</td>
            <td class="legal-text-table2-right1">1.5</td>
            <td class="legal-text-table2-right2">3.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">二 契約書面に記載した入場する観光地又は観光施設（レストランを含みます。）その他の旅行の目的地の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">三
              契約書面に記載した運送機関の等級又は設備のより低い料金のものへの変更（変更後の等級及び設備の料金の合計額が契約書面に記載した等級及び設備のそれを下回った場合に限ります。）</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">四 契約書面に記載した運送機関の種類又は会社名の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">五 契約書面に記載した本邦内の旅行開始地たる空港又は旅行終了地たる空港の異なる便への変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">六 契約書面に記載した本邦内と本邦外との間における直行便の乗継便又は経由便への変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">七 契約書面に記載した宿泊機関の種類又は名称の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">八 契約書面に記載した宿泊機関の客室の種類、設備、景観その他の客室の条件の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">九 前各号に掲げる変更のうち契約書面のツアー・タイトル中に記載があった事項の変更</td>
            <td class="legal-text-table2-right1">2.5</td>
            <td class="legal-text-table2-right2">5.0</td>
          </tr>
          <tr>
            <td colspan="3">注一
              「旅行開始前」とは、当該変更について旅行開始日の前日までに旅行者に通知した場合をいい、「旅行開始後」とは、当該変更について旅行開始当日以降に旅行者に通知した場合をいいます。<br>
              注二
              確定書面が交付された場合には、「契約書面」とあるのを「確定書面」と読み替えた上で、この表を適用します。この場合において、契約書面の記載内容と確定書面の記載内容との間又は確定書面の記載内容と実際に提供された旅行サービスの内容との間に変更が生じたときは、それぞれの変更につき一件として取り扱います。<br>
              注三 第三号又は第四号に掲げる変更に係る運送機関が宿泊設備の利用を伴うものである場合は、一泊につき一件として取り扱います。<br>
              注四 第四号に掲げる運送機関の会社名の変更については、等級又は設備がより高いものへの変更を伴う場合には適用しません。<br>
              注五 第四号又は第七号若しくは第八号に掲げる変更が一乗車船等又は一泊の中で複数生じた場合であっても、一乗車船等又は一泊につき一件として取り扱います。<br>
              注六 第九号に掲げる変更については、第一号から第八号までの率を適用せず、第九号によります。
            </td>
          </tr>
        </table>
        <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>



        <p id="stipulation2" class="stipulation-title"><span>受注型企画旅行契約の部</span></p>

        <h2 class="legal-h2 stipulation-h2">第1章 総則</h2>
        <h3 class="stipulation-h3">第1条（適用範囲）</h3>
        <p class="legal-text">
          当社が旅行者との間で締結する受注型企画旅行に関する契約（以下「受注型企画旅行契約」といいます。）は、この約款の定めるところによります。この約款に定めのない事項については、法令又は一般に確立された慣習によります。<br>
          (2) 当社が法令に反せず、かつ、旅行者の不利にならない範囲で書面により特約を結んだときは、前項の規定にかかわらず、その特約が優先します。
        </p>
        <h3 class="stipulation-h3">第2条（用語の定義）</h3>
        <p class="legal-text">
          この約款で「受注型企画旅行」とは、当社が、旅行者からの依頼により、旅行の目的地及び日程、旅行者が提供を受けることができる運送又は宿泊のサービスの内容並びに旅行者が当社に支払うべき旅行代金の額を定めた旅行に関する計画を作成し、これにより実施する旅行をいいます。<br>
          (2) この約款で「国内旅行」とは、本邦内のみの旅行をいい、「海外旅行」とは、国内旅行以外の旅行をいいます。<br>
          (3)
          この部で「通信契約」とは、当社が提携するクレジットカード会社（以下「提携会社」といいます。）のカード会員との間で電話、郵便、ファクシミリその他の通信手段による申込みを受けて締結する受注型企画旅行契約であって、当社が旅行者に対して有する受注型企画旅行契約に基づく旅行代金等に係る債権又は債務を、当該債権又は債務が履行されるべき日以降に別に定める提携会社のカード会員規約に従って決済することについて、旅行者があらかじめ承諾し、かつ当該受注型企画旅行契約の旅行代金等を第十二条第二項、第十六条第一項後段、第十九条第二項に定める方法により支払うことを内容とする受注型企画旅行契約をいいます。<br>
          (4)
          この部で「電子承諾通知」とは、契約の申込みに対する承諾の通知であって、情報通信の技術を利用する方法のうち当社が使用する電子計算機、ファクシミリ装置、テレックス又は電話機（以下「電子計算機等」といいます。）と旅行者が使用する電子計算機等とを接続する電気通信回線を通じて送信する方法により行うものをいいます。<br>
          (5) この約款で「カード利用日」とは、旅行者又は当社が受注型企画旅行契約に基づく旅行代金等の支払又は払戻債務を履行すべき日をいいます。
        </p>
        <h3 class="stipulation-h3">第3条（旅行契約の内容）</h3>
        <p class="legal-text">
          当社は、受注型企画旅行契約において、旅行者が当社の定める旅行日程に従って、運送・宿泊機関等の提供する運送、宿泊その他の旅行に関するサービス（以下「旅行サービス」といいます。）の提供を受けることができるように、手配し、旅程を管理することを引き受けます。
        </p>
        <h3 class="stipulation-h3">第4条（手配代行者）</h3>
        <p class="legal-text">
          当社は、受注型企画旅行契約の履行に当たって、手配の全部又は一部を本邦内又は本邦外の他の旅行業者、手配を業として行う者その他の補助者に代行させることがあります。
        </p>

        <h2 class="legal-h2 stipulation-h2">第2章 契約の締結</h2>
        <h3 class="stipulation-h3">第5条（企画書面の交付）</h3>
        <p class="legal-text">
          当社は、当社に受注型企画旅行契約の申込みをしようとする旅行者からの依頼があったときは、当社の業務上の都合があるときを除き、当該依頼の内容に沿って作成した旅行日程、旅行サービスの内容、旅行代金その他の旅行条件に関する企画の内容を記載した書面（以下「企画書面」といいます。）を交付します。<br>
          (2) 当社は、前項の企画書面において、旅行代金の内訳として企画に関する取扱料金（以下「企画料金」といいます。）の金額を明示することがあります。
        </p>
        <h3 class="stipulation-h3">第6条（契約の申込み）</h3>
        <p class="legal-text">
          前条第一項の企画書面に記載された企画の内容に関し、当社に受注型企画旅行契約の申込みをしようとする旅行者は、当社所定の申込書（以下「申込書」といいます。）に所定の事項を記入の上、当社が別に定める金額の申込金とともに、当社に提出しなければなりません。<br>
          (2) 前条第一項の企画書面に記載された企画の内容に関し、当社に通信契約の申込みをしようとする旅行者は、前項の規定にかかわらず、会員番号その他の事項を当社に通知しなければなりません。<br>
          (3) 第一項の申込金は、旅行代金（その内訳として金額が明示された企画料金を含みます。）又は取消料若しくは違約料の一部として取り扱います。<br>
          (4) 受注型企画旅行の参加に際し、特別な配慮を必要とする旅行者は、契約の申込時に申し出てください。このとき、当社は可能な範囲内でこれに応じます。<br>
          (5) 前項の申出に基づき、当社が旅行者のために講じた特別な措置に要する費用は、旅行者の負担とします。
        </p>
        <h3 class="stipulation-h3">第7条（契約締結の拒否）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、受注型企画旅行契約の締結に応じないことがあります。<br>
          一 旅行者が他の旅行者に迷惑を及ぼし、又は団体行動の円滑な実施を妨げるおそれがあるとき。<br>
          二 通信契約を締結しようとする場合であって、旅行者の有するクレジットカードが無効である等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できないとき。<br>
          三 旅行者が、暴力団員、暴力団準構成員、暴力団関係者、暴力団関係企業又は総会屋等その他の反社会的勢力であると認められるとき。<br>
          四 旅行者が、当社に対して暴力的な要求行為、不当な要求行為、取引に関して脅迫的な言動若しくは暴力を用いる行為又はこれらに準ずる行為を行ったとき。<br>
          五 旅行者が、風説を流布し、偽計を用い若しくは威力を用いて当社の信用を毀損し若しくは当社の業務を妨害する行為又はこれらに準ずる行為を行ったとき。<br>
          六 その他当社の業務上の都合があるとき。
        </p>
        <h3 class="stipulation-h3">第8条（契約の成立時期）</h3>
        <p class="legal-text">
          受注型企画旅行契約は、当社が契約の締結を承諾し、第六条第一項の申込金を受理した時に成立するものとします。<br>
          (2) 通信契約は、前項の規定にかかわらず、当社が契約の締結を承諾する旨の通知を発した時に成立するものとします。ただし、当該契約において電子承諾通知を発する場合は、当該通知が旅行者に到達した時に成立するものとします。
        </p>
        <h3 class="stipulation-h3">第9条（契約書面の交付）</h3>
        <p class="legal-text">
          当社は、前条の定める契約の成立後速やかに、旅行者に、旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面（以下「契約書面」といいます。）を交付します。<br>
          (2) 当社は、第五条第一項の企画書面において企画料金の金額を明示した場合は、当該金額を前項の契約書面において明示します。<br>
          (3) 当社が受注型企画旅行契約により手配し旅程を管理する義務を負う旅行サービスの範囲は、第一項の契約書面に記載するところによります。
        </p>
        <h3 class="stipulation-h3">第10条（確定書面）</h3>
        <p class="legal-text">
          前条第一項の契約書面において、確定された旅行日程、運送若しくは宿泊機関の名称を記載できない場合には、当該契約書面において利用予定の宿泊機関及び旅行計画上重要な運送機関の名称を限定
          して列挙した上で、当該契約書面交付後、旅行開始日の前日（旅行開始日の前日から起算してさかのぼって七日目に当たる日以降に受注型企画旅行契約の申込みがなされた場合にあっては、旅行開始日）までの当該契約書面に定める日までに、これらの確定状況を記載した書面（以下「確定書面」といいます。）を交付します。<br>
          (2) 前項の場合において、手配状況の確認を希望する旅行者から問い合わせがあったときは、確定書面の交付前であっても、当社は迅速かつ適切にこれに回答します。<br>
          (3) 第一項の確定書面を交付した場合には、前条第三項の規定により当社が手配し旅程を管理する義務を負う旅行サービスの範囲は、当該確定書面に記載するところに特定されます。
        </p>
        <h3 class="stipulation-h3">第11条（情報通信の技術を利用する方法）</h3>
        <p class="legal-text">
          当社は、あらかじめ旅行者の承諾を得て、企画書面、受注型企画旅行契約を締結しようとするときに旅行者に交付する旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面、契約書面又は確定書面の交付に代えて、情報通信の技術を利用する方法により当該書面に記載すべき事項（以下この条において「記載事項」といいます。）を提供したときは、旅行者の使用する通信機器に備えられたファイルに記載事項が記録されたことを確認します。<br>
          (2)２
          前項の場合において、旅行者の使用に係る通信機器に記載事項を記録するためのファイルが備えられていないときは、当社の使用する通信機器に備えられたファイル（専ら当該旅行者の用に供するものに限ります。）に記載事項を記録し、旅行者が記載事項を閲覧したことを確認します。
        </p>
        <h3 class="stipulation-h3">第12条（旅行代金）</h3>
        <p class="legal-text">
          旅行者は、旅行開始日までの契約書面に記載する期日までに、当社に対し、契約書面に記載する金額の旅行代金を支払わなければなりません。<br>
          ２ 通信契約を締結したときは、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして契約書面に記載する金額の旅行代金の支払いを受けます。また、カード利用日は旅行契約成立日とします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第3章　契約の変更</h2>
        <h3 class="stipulation-h3">第13条 （契約内容の変更）</h3>
        <p class="legal-text">
          旅行者は、当社に対し、旅行日程、旅行サービスの内容その他の受注型企画旅行契約の内容（以下「契約内容」といいます。）を変更するよう求めることができます。この場合において、当社は、可能な限り旅行者の求めに応じます。<br>
          (2)
          当社は、天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令、当初の運行計画によらない運送サービスの提供その他の当社の関与し得ない事由が生じた場合において、旅行の安全かつ円滑な実施を図るためやむを得ないときは、旅行者にあらかじめ速やかに当該事由が関与し得ないものである理由及び当該事由との因果関係を説明して、契約内容を変更することがあります。<br>
          ただし、緊急の場合において、やむを得ないときは、変更後に説明します。
        </p>
        <h3 class="stipulation-h3">第14条（旅行代金の額の変更）</h3>
        <p class="legal-text">
          受注型企画旅行を実施するに当たり利用する運送機関について適用を受ける運賃・料金（以下この条において「適用運賃・料金」といいます。）が、著しい経済情勢の変化等により、受注型企画旅行の企画書面の交付の際に明示した時点において有効なものとして公示されている適用運賃・料金に比べて、通常想定される程度を大幅に超えて増額又は減額される場合においては、当社は、その増額又は減額される金額の範囲内で旅行代金の額を増加し、又は減少することができます。<br>
          (2) 当社は、前項の定めるところにより旅行代金を増額するときは、旅行開始日の前日から起算して さかのぼって十五日目に当たる日より前に旅行者にその旨を通知します。<br>
          (3) 当社は、第一項の定める適用運賃・料金の減額がなされるときは、同項の定めるところにより、その減少額だけ旅行代金を減額します。<br>
          (4)
          当社は、前条の規定に基づく契約内容の変更により旅行の実施に要する費用（当該契約内容の変更のためにその提供を受けなかった旅行サービスに対して取消料、違約料その他既に支払い、又はこれから支払わなければならない費用を含みます。）の減少又は増加が生じる場合（費用の増加が、運送・宿泊機関等が当該旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによる場合を除きます。）には、当該契約内容の変更の際にその範囲内において旅行代金の額を変更することがあります。<br>
          (5)
          当社は、運送・宿泊機関等の利用人員により旅行代金が異なる旨を契約書面に記載した場合において、受注型企画旅行契約の成立後に当社の責に帰すべき事由によらず当該利用人員が変更になったときは、契約書面に記載したところにより旅行代金の額を変更することがあります。
        </p>
        <h3 class="stipulation-h3">第15条（旅行者の交替）</h3>
        <p class="legal-text">
          当社と受注型企画旅行契約を締結した旅行者は、当社の承諾を得て、契約上の地位を第三者に譲り渡すことができます。<br>
          (2) 旅行者は、前項に定める当社の承諾を求めようとするときは、当社所定の用紙に所定の事項を記入の上、所定の金額の手数料とともに、当社に提出しなければなりません。<br>
          (3) 第一項の契約上の地位の譲渡は、当社の承諾があった時に効力を生ずるものとし、以後、旅行契約上の地位を譲り受けた第三者は、旅行者の当該受注型企画旅行契約に関する一切の権利及び義務を承継するものとします。
        </p>


        <h2 class="legal-h2 stipulation-h2">第4章 契約の解除</h2>
        <h3 class="stipulation-h3">第16条（旅行者の解除権）</h3>
        <p class="legal-text">
          旅行者は、いつでも別表第一に定める取消料を当社に支払って受注型企画旅行契約を解除することができます。通信契約を解除する場合にあっては、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして取消料の支払いを受けます。<br>
          (2) 旅行者は、次に掲げる場合において、前項の規定にかかわらず、旅行開始前に取消料を支払うことなく受注型企画旅行契約を解除することができます。<br>
          一 当社によって契約内容が変更されたとき。ただし、その変更が別表第二上欄に掲げるものその他の重要なものであるときに限ります。<br>
          二 第十四条第一項の規定に基づいて旅行代金が増額されたとき。<br>
          三 天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の事由が生じた場合において、旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。<br>
          四 当社が旅行者に対し、第十条第一項の期日までに、確定書面を交付しなかったとき。<br>
          五 当社の責に帰すべき事由により、契約書面に記載した旅行日程に従った旅行の実施が不可能となったとき。<br>
          (3)
          旅行者は、旅行開始後において、当該旅行者の責に帰すべき事由によらず契約書面に記載した旅行サービスを受領することができなくなったとき又は当社がその旨を告げたときは、第一項の規定にかかわらず、取消料を支払うことなく、旅行サービスの当該受領することができなくなった部分の契約を解除することができます。<br>
          (4)
          前項の場合において、当社は、旅行代金のうち旅行サービスの当該受領することができなくなった部分に係る金額を旅行者に払い戻します。ただし、前項の場合が当社の責に帰すべき事由によらない場合においては、当該金額から、当該旅行サービスに対して取消料、違約料その他の既に支払い、又はこれから支払わなければならない費用に係る金額を差し引いたものを旅行者に払い戻します。
        </p>
        <h3 class="stipulation-h3">第17条（当社の解除権等－旅行開始前の解除）</h3>
        <p class="legal-text">当社は、次に掲げる場合において、旅行者に理由を説明して、旅行開始前に受注型企画旅行契約を解除することがあります。<br>
          一 旅行者が病気、必要な介助者の不在その他の事由により、当該旅行に耐えられないと認められるとき。<br>
          二 旅行者が他の旅行者に迷惑を及ぼし、又は団体旅行の円滑な実施を妨げるおそれがあると認められるとき。<br>
          三 旅行者が、契約内容に関し合理的な範囲を超える負担を求めたとき。<br>
          四 スキーを目的とする旅行における必要な降雪量等の旅行実施条件であって契約の締結の際に明示したものが成就しないおそれが極めて大きいとき。<br>
          五
          天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与し得ない事由が生じた場合において、契約書面に記載した旅行日程に従った旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。<br>
          六 通信契約を締結した場合であって、旅行者の有するクレジットカードが無効になる等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できなくなったとき。<br>
          七 旅行者が第七条第三号から第五号までのいずれかに該当することが判明したとき。<br>
          (2)
          旅行者が第十二条第一項の契約書面に記載する期日までに旅行代金を支払わないときは、当該期日の翌日において旅行者が受注型企画旅行契約を解除したものとします。この場合において、旅行者は、当社に対し、前条第一項に定める取消料に相当する額の違約料を支払わなければなりません。
        </p>
        <h3 class="stipulation-h3">第18条（当社の解除権－旅行開始後の解除）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、旅行開始後であっても、旅行者に理由を説明して、受注型企画旅行契約の一部を解除することがあります。
          一 旅行者が病気、必要な介助者の不在その他の事由により旅行の継続に耐えられないとき。
          二 旅行者が旅行を安全かつ円滑に実施するための添乗員その他の者による当社の指示への違背、これらの者又は同行する他の旅行者に対する暴行又は脅迫等により団体行動の規律を乱し、当該旅行の安全かつ円滑な実施を妨げるとき。
          三 旅行者が第七条第三号から第五号までのいずれかに該当することが判明したとき。
          四 天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社の関与し得ない事由が生じた場合であって、旅行の継続が不可能となったとき。
          (2)
          当社が前項の規定に基づいて受注型企画旅行契約を解除したときは、当社と旅行者との間の契約関係は、将来に向かってのみ消滅します。この場合において、旅行者が既に提供を受けた旅行サービスに関する当社の債務については、有効な弁済がなされたものとします。
          (3)
          前項の場合において、当社は、旅行代金のうち旅行者がいまだその提供を受けていない旅行サービスに係る部分に係る金額から、当該旅行サービスに対して取消料、違約料その他の既に支払い、又はこれから支払わなければならない費用に係る金額を差し引いたものを旅行者に払い戻します。
        </p>
        <h3 class="stipulation-h3">第19条（旅行代金の払戻し）</h3>
        <p class="legal-text">
          当社は、第十四条第三項から第五項までの規定により旅行代金が減額された場合又は前三条の規定により受注型企画旅行契約が解除された場合において、旅行者に対し払い戻すべき金額が生じたときは、旅行開始前の解除による払戻しにあっては解除の翌日から起算して七日以内に、減額又は旅行開始後の解除による払戻しにあっては契約書面に記載した旅行終了日の翌日から起算して三十日以内に旅行者に対し当該金額を払い戻します。<br>
          (2)
          当社は、旅行者と通信契約を締結した場合であって、第十四条第三項から第五項までの規定により旅行代金が減額された場合又は前三条の規定により通信契約が解除された場合において、旅行者に対し払い戻すべき金額が生じたときは、提携会社のカード会員規約に従って、旅行者に対し当該金額を払い戻します。この場合において、当社は、旅行開始前の解除による払戻しにあっては解除の翌日から起算して七日以内に、減額又は旅行開始後の解除による払戻しにあっては契約書面に記載した旅行終了日の翌日から起算して三十日以内に旅行者に対し払い戻すべき額を通知するものとし、旅行者に当該通知を行った日をカード利用日とします。<br>
          (3) 前二項の規定は第二十八条又は第三十一条第一項に規定するところにより旅行者又は当社が損害賠償請求権を行使することを妨げるものではありません。
        </p>
        <h3 class="stipulation-h3">第20条（契約解除後の帰路手配）</h3>
        <p class="legal-text">
          当社は、第十八条第一項第一号又は第三号の規定によって旅行開始後に受注型企画旅行契約を解除したときは、旅行者の求めに応じて、旅行者が当該旅行の出発地に戻るために必要な旅行サービスの手配を引き受けます。<br>
          (2) 前項の場合において、出発地に戻るための旅行に要する一切の費用は、旅行者の負担とします。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第5章 団体・グループ契約</h2>
        <h3 class="stipulation-h3">第21条（団体・グループ契約）</h3>
        <p class="legal-text">
          当社は、同じ行程を同時に旅行する複数の旅行者がその責任ある代表者（以下「契約責任者」といいます。）を定めて申し込んだ受注型企画旅行契約の締結については、本章の規定を適用します。
        </p>
        <h3 class="stipulation-h3">第22条（契約責任者）</h3>
        <p class="legal-text">
          当社は、特約を結んだ場合を除き、契約責任者はその団体・グループを構成する旅行者（以下「構成者」といいます。）の受注型企画旅行契約の締結に関する一切の代理権を有しているものとみなし、当該団体・グループに係る旅行業務に関する取引及び第二十六条第一項の業務は、当該契約責任者との間で行います。<br>
          (2) 契約責任者は、当社が定める日までに、構成者の名簿を当社に提出しなければなりません。<br>
          (3) 当社は、契約責任者が構成者に対して現に負い、又は将来負うことが予測される債務又は義務については、何らの責任を負うものではありません。<br>
          (4) 当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。<br>
        </p>
        <h3 class="stipulation-h3">第23条（契約成立の特則）</h3>
        <p class="legal-text">
          当社は、契約責任者と受注型企画旅行契約を締結する場合において、第六条第一項の規定にかかわらず、申込金の支払いを受けることなく受注型企画旅行契約の締結を承諾することがあります。<br>
          ２
          前項の規定に基づき申込金の支払いを受けることなく受注型企画旅行契約を締結する場合には、当社は、契約責任者にその旨を記載した書面を交付するものとし、受注型企画旅行契約は、当社が当該書面を交付した時に成立するものとします。
        </p>


        <h2 class="legal-h2 stipulation-h2">第6章 旅程管理</h2>
        <h3 class="stipulation-h3">第24条（旅程管理）</h3>
        <p class="legal-text">
          当社は、旅行者の安全かつ円滑な旅行の実施を確保することに努力し、旅行者に対し次に掲げる業務を行います。ただし、当社が旅行者とこれと異なる特約を結んだ場合には、この限りではありません。
          一 旅行者が旅行中旅行サービスを受けることができないおそれがあると認められるときは、受注型企画旅行契約に従った旅行サービスの提供を確実に受けられるために必要な措置を講ずること。
          二
          前号の措置を講じたにもかかわらず、契約内容を変更せざるを得ないときは、代替サービスの手配を行うこと。この際、旅行日程を変更するときは、変更後の旅行日程が当初の旅行日程の趣旨にかなうものとなるよう努めること、また、旅行サービスの内容を変更するときは、変更後の旅行サービスが当初の旅行サービスと同様のものとなるよう努めること等、契約内容の変更を最小限にとどめるよう努力すること。
        </p>
        <h3 class="stipulation-h3">第25条（当社の指示）</h3>
        <p class="legal-text">
          旅行者は、旅行開始後旅行終了までの間において、団体で行動するときは、旅行を安全かつ円滑に実施するための当社の指示に従わなければなりません。
        </p>
        <h3 class="stipulation-h3">第26条（添乗員等の業務）</h3>
        <p class="legal-text">
          当社は、旅行の内容により添乗員その他の者を同行させて第二十四条各号に掲げる業務その他当該受注型企画旅行に付随して当社が必要と認める業務の全部又は一部を行わせることがあります。
          (2) 前項の添乗員その他の者が同項の業務に従事する時間帯は、原則として八時から二十時までとします。
        </p>
        <h3 class="stipulation-h3">第27条（保護措置）</h3>
        <p class="legal-text">
          当社は、旅行中の旅行者が、疾病、傷害等により保護を要する状態にあると認めたときは、必要な措置を講ずることがあります。この場合において、これが当社の責に帰すべき事由によるものでないときは、当該措置に要した費用は旅行者の負担とし、旅行者は当該費用を当社が指定する期日までに当社の指定する方法で支払わなければなりません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第7章 責任</h2>
        <h3 class="stipulation-h3">第28条（当社の責任）</h3>
        <p class="legal-text">
          当社は、受注型企画旅行契約の履行に当たって、当社又は当社が第四条の規定に基づいて手配を代行させた者（以下「手配代行者」といいます。）が故意又は過失により旅行者に損害を与えたときは、その損害を賠償する責に任じます。ただし、損害発生の翌日から起算して二年以内に当社に対して通知があったときに限ります。<br>
          (2)
          旅行者が天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社又は当社の手配代行者の関与し得ない事由により損害を被ったときは、当社は、前項の場合を除き、その損害を賠償する責任を負うものではありません。<br>
          (3)
          当社は、手荷物について生じた第一項の損害については、同項の規定にかかわらず、損害発生の翌日から起算して、国内旅行にあっては十四日以内に、海外旅行にあっては二十一日以内に当社に対して通知があったときに限り、旅行者一名につき十五万円を限度（当社に故意又は重大な過失がある場合を除きます。）として賠償します。
        </p>
        <h3 class="stipulation-h3">第29条（特別補償）</h3>
        <p class="legal-text">
          当社は、前条第一項の規定に基づく当社の責任が生ずるか否かを問わず、別紙特別補償規程
          で定めるところにより、旅行者が受注型企画旅行参加中にその生命、身体又は手荷物の上に被った一定の損害について、あらかじめ定める額の補償金及び見舞金を支払います。
          (2) 前項の損害について当社が前条第一項の規定に基づく責任を負うときは、その責任に基づいて支払うべき損害賠償金の額の限度において、当社が支払うべき前項の補償金は、当該損害賠償金とみなします。
          (3)
          前項に規定する場合において、第一項の規定に基づく当社の補償金支払義務は、当社が前条第一項の規定に基づいて支払うべき損害賠償金（前項の規定により損害賠償金とみなされる補償金を含みます。）に相当する額だけ縮減するものとします。
          (4) 当社の受注型企画旅行参加中の旅行者を対象として、別途の旅行代金を収受して当社が実施する募集型企画旅行については、受注型企画旅行契約の内容の一部として取り扱います。
        </p>
        <h3 class="stipulation-h3">第30条（旅程保証）</h3>
        <p class="legal-text">
          当社は、別表第二上欄に掲げる契約内容の重要な変更（次の各号に掲げる変更（運送・宿泊機関等が当該旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによるものを除きます。）を除きます。）が生じた場合は、旅行代金に同表下欄に記載する率を乗じた額以上の変更補償金を旅行終了日の翌日から起算して三十日以内に支払います。ただし、当該変更について当社に第二十八条第一項の規定に基づく責任が発生することが明らかである場合には、この限りではありません。
          一 次に掲げる事由による変更
          イ 天災地変
          ロ 戦乱
          ハ 暴動
          ニ 官公署の命令
          ホ 運送・宿泊機関等の旅行サービス提供の中止
          ヘ 当初の運行計画によらない運送サービスの提供
          ト 旅行参加者の生命又は身体の安全確保のため必要な措置
          二 第十三条第一項の規定に基づいて受注型企画旅行契約が変更されたときの当該変更された部分及び第十六条から第十八条までの規定に基づいて受注型企画旅行契約が解除されたときの当該解除された部分に係る変更
          (2)
          当社が支払うべき変更補償金の額は、旅行者一名に対して一受注型企画旅行につき旅行代金に十五％以上の当社が定める率を乗じた額をもって限度とします。また、旅行者一名に対して一受注型企画旅行につき支払うべき変更補償金の額が千円未満であるときは、当社は、変更補償金を支払いません。
          (3)
          当社が第一項の規定に基づき変更補償金を支払った後に、当該変更について当社に第二十八条第一項の規定に基づく責任が発生することが明らかになった場合には、旅行者は当該変更に係る変更補償金を当社に返還しなければなりません。この場合、当社は、同項の規定に基づき当社が支払うべき損害賠償金の額と旅行者が返還すべき変更補償金の額とを相殺した残額を支払います。
        </p>
        <h3 class="stipulation-h3">第31条（旅行者の責任）</h3>
        <p class="legal-text">
          旅行者の故意又は過失により当社が損害を被ったときは、当該旅行者は、損害を賠償しなければなりません。<br>
          (2) 旅行者は、受注型企画旅行契約を締結するに際しては、当社から提供された情報を活用し、旅行者の権利義務その他の受注型企画旅行契約の内容について理解するよう努めなければなりません。<br>
          (3)
          旅行者は、旅行開始後において、契約書面に記載された旅行サービスを円滑に受領するため、万が一契約書面と異なる旅行サービスが提供されたと認識したときは、旅行地において速やかにその旨を当社、当社の手配代行者又は当該旅行サービス提供者に申し出なければなりません
        </p>


        <h2 class="legal-h2 stipulation-h2">第8章 弁済業務保証金</h2>
        <h3 class="stipulation-h3">第32条（弁済業務保証金）</h3>
        <p class="legal-text">
          当社は、社団法人日本旅行業協会（東京都千代田区霞ヶ関3丁目3番3号）の保証社員になっております。<br>
          (2) 当社と受注型企画旅行契約を締結した旅行者又は構成者は、その取引によって生じた債権に関し、前項の社団法人日本旅行業協会が供託している弁済業務保証金から220万円に達するまで弁済を受けることができます。<br>
          (3) 当社は、旅行業法第二十二条の十第一項の規定に基づき、社団法人日本旅行業協会に弁済業務保証金分担金を納付しておりますので、同法第七条第一項に基づく営業保証金は供託しておりません。
        </p>
        <h3 class="stipulation-h3">別表第一 取消料（第十六条第一項関係）</h3>
        <p class="legal-text">
          一 国内旅行に係る取消料<br><br>
        <table class="legal-text-table">
          <tr>
            <td class="legal-text-table-left font-b">区分</td>
            <td class="legal-text-table-right font-b">取消料</td>
          </tr>
          <tr>
            <td colspan="2">一 次項以外の受注型企画旅行契約</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">イ ロからヘまでに掲げる場合以外の場合（当社が契約書面において企画料金の金額を明示した場合に限る。）</td>
            <td class="legal-text-table-right">企画料金に相当する金額</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ロ 旅行開始日の前日から起算してさかのぼって二十日目（日帰り旅行にあっては十日目）に当たる日以降に解除する場合（ハからヘまでに掲げる場合を除く。）
            </td>
            <td class="legal-text-table-right">旅行代金の２０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ハ 旅行開始日の前日から起算してさかのぼって七日目に当たる日以降に解除する場合（ニからヘまでに掲げる場合を除く。）</td>
            <td class="legal-text-table-right">旅行代金の３０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ニ 旅行開始日の前日に解除する場合</td>
            <td class="legal-text-table-right">旅行代金の４０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ホ 旅行開始当日に解除する場合（ヘに掲げる場合を除く。）</td>
            <td class="legal-text-table-right">旅行代金の５０％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ヘ 旅行開始後の解除又は無連絡不参加の場合</td>
            <td class="legal-text-table-right">旅行代金の１００％以内</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">二 貸切船舶を利用する受注型企画旅行契約</td>
            <td class="legal-text-table-right">当該船舶に係る取消料の規定によります。</td>
          </tr>
          <tr>
            <td colspan="2">備考<br>
              （一）取消料の金額は、契約書面に明示します。<br>
              （二）本表の適用に当たって「旅行開始後」とは、別紙特別補償規程第二条第三項に規定する「サービスの提供を受けることを開始した時」以降をいいます。
            </td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">別表第二 変更補償金（第二十九条第一項関係）</h3>
        <p class="legal-text">
        <table class="legal-text-table2">
          <tr>
            <td rowspan="2" class="legal-text-table2-left font-b">変更補償金の支払いが必要となる変更</td>
            <td colspan="2" class="font-b">一件あたりの率（％）</td>
          </tr>
          <tr>
            <td class="font-b legal-text-table2-right1">旅行開始前</td>
            <td class="font-b legal-text-table2-right2">旅行開始後</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">一 契約書面に記載した旅行開始日又は旅行終了日の変更</td>
            <td class="legal-text-table2-right1">1.5</td>
            <td class="legal-text-table2-right2">3.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">二 契約書面に記載した入場する観光地又は観光施設（レストランを含みます。）その他の旅行の目的地の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">三
              契約書面に記載した運送機関の等級又は設備のより低い料金のものへの変更（変更後の等級及び設備の料金の合計額が契約書面に記載した等級及び設備のそれを下回った場合に限ります。）</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">四 契約書面に記載した運送機関の種類又は会社名の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">五 契約書面に記載した本邦内の旅行開始地たる空港又は旅行終了地たる空港の異なる便への変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">六 契約書面に記載した本邦内と本邦外との間における直行便の乗継便又は経由便への変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">七 契約書面に記載した宿泊機関の種類又は名称の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">八 契約書面に記載した宿泊機関の客室の種類、設備、景観その他の客室の条件の変更</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td colspan="3">
              注一「旅行開始前」とは、当該変更について旅行開始日の前日までに旅行者に通知した場合をいい、「旅行開始後」とは、当該変更について旅行開始当日以降に旅行者に通知した場合をいいます。<br>
              注二確定書面が交付された場合には、「契約書面」とあるのを「確定書面」と読み替えた上で、この表を適用します。この場合において、契約書面の記載内容と確定書面の記載内容との間又は確定書面の記載内容と実際に提供された旅行サービスの内容との間に変更が生じたときは、それぞれの変更につき一件として取り扱います。<br>
              注三第三号又は第四号に掲げる変更に係る運送機関が宿泊設備の利用を伴うものである場合は、一泊につき一件として取り扱います。<br>
              注四第四号に掲げる運送機関の会社名の変更については、等級又は設備がより高いものへの変更を伴う場合には適用しません。<br>
              注五第四号又は第七号若しくは第八号に掲げる変更が一乗車船等又は一泊の中で複数生じた<br>
              場合であっても、一乗車船等又は一泊につき一件として取り扱います。
            </td>
          </tr>
        </table>
        <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <p id="stipulation3" class="stipulation-title"><span>特別補償規程</span></p>
        <h2 class="legal-h2 stipulation-h2">第1章 補償金等の支払い</h2>
        <h3 class="stipulation-h3">第1条（当社の支払責任）</h3>
        <p class="legal-text">
          当社は、当社が実施する企画旅行に参加する旅行者が、その企画旅行参加中に急激かつ偶然な外来の事故（以下「事故」といいます。）によって身体に傷害を被ったときに、本章から第四章までの規定により、旅行者又はその法定相続人に死亡補償金、後遺障害補償金、入院見舞金及び通院見舞金（以下「補償金等」といいます。）を支払います。<br>
          (2)
          前項の傷害には、身体外部から有毒ガス又は有毒物質を偶然かつ一時に吸入、吸収又は摂取したときに急激に生ずる中毒症状（継続的に吸入、吸収又は摂取した結果生ずる中毒症状を除きます。）を含みます。ただし、細菌性食物中毒は含みません。
        </p>
        <h3 class="stipulation-h3">第2条（用語の定義）</h3>
        <p class="legal-text">
          この規程において「企画旅行」とは、標準旅行業約款募集型企画旅行契約の部第二条第一項及び受注型企画旅行契約の部第二条第一項に定めるものをいいます。<br>
          (2)
          この規程において「企画旅行参加中」とは、旅行者が企画旅行に参加する目的をもって当社があらかじめ手配した乗車券類等によって提供される当該企画旅行日程に定める最初の運送・宿泊機関等のサービスの提供を受けることを開始した時から最後の運送・宿泊機関等のサービスの提供を受けることを完了した時までの期間をいいます。ただし、旅行者があらかじめ定められた企画旅行の行程から離脱する場合において、離脱及び復帰の予定日時をあらかじめ当社に届け出ていたときは、離脱の時から復帰の予定の時までの間は「企画旅行参加中」とし、また、旅行者が離脱及び復帰の予定日時をあらかじめ当社に届け出ることなく離脱したとき又は復帰の予定なく離脱したときは、その離脱の時から復帰の時までの間又はその離脱した時から後は「企画旅行参加中」とはいたしません。また、当該企画旅行日程に、旅行者が当社の手配に係る運送・宿泊機関等のサービスの提供を一切受けない日（旅行地の標準時によります。）が定められている場合において、その旨及び当該日に生じた事故によって旅行者が被った損害に対しこの規程による補償金及び見舞金の支払いが行われない旨を契約書面に明示したときは、当該日は「企画旅行参加中」とはいたしません。<br>
          (3) 前項の「サービスの提供を受けることを開始した時」とは、次の各号のいずれかの時をいいます。<br>
          一 添乗員、当社の使用人又は代理人が受付を行う場合は、その受付完了時<br>
          ニ 前号の受付が行われない場合において、最初の運送・宿泊機関等が、<br>
          イ 航空機であるときは、乗客のみが入場できる飛行場構内における手荷物の検査等の完了時<br>
          ロ 船舶であるときは、乗船手続の完了時<br>
          ハ 鉄道であるときは、改札の終了時又は改札のないときは当該列車乗車時<br>
          ニ 車両であるときは、乗車時<br>
          ホ 宿泊機関であるときは、当該施設への入場時<br>
          ヘ 宿泊機関以外の施設であるときは、当該施設の利用手続終了時とします。<br>
          (4) 第二項の「サービスの提供を受けることを完了した時」とは、次の各号のいずれかの時をいいます。<br>
          一 添乗員、当社の使用人又は代理人が解散を告げる場合は、その告げた時<br>
          二 前号の解散の告知が行われない場合において、最後の運送・宿泊機関等が、<br>
          イ 航空機であるときは、乗客のみが入場できる飛行場構内からの退場時<br>
          ロ 船舶であるときは、下船時<br>
          ハ 鉄道であるときは、改札終了時又は改札のないときは当該列車降車時<br>
          ニ 車両であるときは、降車時<br>
          ホ 宿泊機関であるときは、当該施設からの退場時<br>
          ヘ 宿泊機関以外の施設であるときは、当該施設からの退場時とします。<br>
        </p>

        <h2 class="legal-h2 stipulation-h2">第2章 補償金等を支払わない場合</h2>
        <h3 class="stipulation-h3">第3条（補償金等を支払わない場合－その一）</h3>
        <p class="legal-text">
          当社は、次の各号に掲げる事由によって生じた傷害に対しては補償金等を支払いません。<br>
          一 旅行者の故意。ただし、当該旅行者以外の者が被った傷害については、この限りではありません。<br>
          二 死亡補償金を受け取るべき者の故意。ただし、その者が死亡補償金の一部の受取人である場合には、他の者が受け取るべき金額については、この限りではありません。<br>
          三 旅行者の自殺行為、犯罪行為又は闘争行為。ただし、当該旅行者以外の者が被った傷害については、この限りではありません。<br>
          四
          旅行者が法令に定められた運転資格を持たないで、又は酒に酔って正常な運転ができないおそれがある状態で自動車又は原動機付自転車を運転している間に生じた事故。ただし、当該旅行者以外の者が被った傷害については、この限りではありません。<br>
          五 旅行者が故意に法令に違反する行為を行い、又は法令に違反するサービスの提供を受けている間に生じた事故。ただし、当該旅行者以外の者が被った損害については、この限りではありません。<br>
          六 旅行者の脳疾患、疾病又は心神喪失。ただし、当該旅行者以外の者が被った傷害については、この限りではありません。<br>
          七 旅行者の妊娠、出産、早産、流産又は外科的手術その他の医療処置。ただし、当社の補償すべき傷害を治療する場合には、この限りではありません。<br>
          八 旅行者の刑の執行又は拘留若しくは入監中に生じた事故<br>
          九
          戦争、外国の武力行使、革命、政権奪取、内乱、武装反乱その他これらに類似の事変又は暴動（この規程においては、群衆又は多数の者の集団の行動によって、全国又は一部の地区において著しく平穏が害され、治安維持上重大な事態と認められる状態をいいます。）<br>
          十 核燃料物質（使用済燃料を含みます。以下同様とします。）若しくは核燃料物質によって汚染された物（原子核分裂生成物を含みます。）の放射性、爆発性その他の有害な特性又はこれらの特性による事故<br>
          十一 前二号の事由に随伴して生じた事故又はこれらに伴う秩序の混乱に基づいて生じた事故<br>
          十二 第十号以外の放射線照射又は放射能汚染<br>
          (2) 当社は、原因のいかんを問わず、頸部症候群（いわゆる「むちうち症」）又は腰痛で他覚症状のないものに対して、補償金等を支払いません。
        </p>
        <h3 class="stipulation-h3">第4条（補償金等を支払わない場合－その二）</h3>
        <p class="legal-text">
          当社は、国内旅行を目的とする企画旅行の場合においては、前条に定めるほか、次の各号に掲げる事由によって生じた傷害に対しても、補償金等を支払いません。<br>
          一 地震、噴火又は津波<br>
          二 前号の事由に随伴して生じた事故又はこれらに伴う秩序の混乱に基づいて生じた事故
        </p>
        <h3 class="stipulation-h3">第5条（補償金等を支払わない場合－その三）</h3>
        <p class="legal-text">
          当社は、次の各号に掲げる傷害に対しては、各号の行為が当社があらかじめ定めた企画旅行の旅行日程に含まれている場合でなければ、補償金等を支払いません。ただし、各号の行為が当該旅行日程に含まれている場合においては、旅行日程外の企画旅行参加中に、同種の行為によって生じた傷害に対しても、補償金等を支払います。<br>
          一 旅行者が別表第一に定める運動を行っている間に生じた傷害<br>
          二 旅行者が自動車、原動機付自転車又はモーターボートによる競技、競争、興行（いずれも練習を含みます。）又は試運転（性能試験を目的とする運転又は操縦をいいます。）をしている間に生じた傷害。
          ただし、自動車又は原動機付自転車を用いて道路上でこれらのことを行っている間に生じた傷害については、企画旅行の旅行日程に含まれていなくとも補償金等を支払います。<br>
          三 航空運送事業者が路線を定めて運行する航空機（定期便であると不定期便であるとを問いません。）以外の航空機を旅行者が操縦している間に生じた傷害
        </p>
        <h3 class="stipulation-h3">第5条の2（補償金等を支払わない場合－その四）</h3>
        <p class="legal-text">
          当社は、旅行者又は死亡補償金を受け取るべき者が次の各号に掲げるいずれかに該当する事由がある場合には、補償金等を支払わないことがあります。ただし、その者が死亡補償金の一部の受取人である場合には、他の者が受け取るべき金額については、この限りではありません。<br>
          一 暴力団、暴力団員、暴力団準構成員、暴力団関係企業その他の反社会的勢力（以下「反社会的勢力」といいます。）に該当すると認められること。<br>
          二 反社会的勢力に対して資金等を提供し、又は便宜を供与する等の関与をしていると認められること。<br>
          三 反社会的勢力を不当に利用していると認められること。<br>
          四 その他反社会的勢力と社会的に非難されるべき関係を有していると認められること。
        </p>


        <h2 class="legal-h2 stipulation-h2">第3章 補償金等の種類及び支払額</h2>
        <h3 class="stipulation-h3">第6条（死亡補償金の支払い）</h3>
        <p class="legal-text">
          当社は、旅行者が第一条の傷害を被り、その直接の結果として、事故の日から百八十日以内に死亡した場合は、旅行者一名につき、海外旅行を目的とする企画旅行においては二千五百万円、国内旅行を目的とする企画旅行においては千五百万円（以下「補償金額」といいます。）を死亡補償金として旅行者の法定相続人に支払います。ただし、当該旅行者について、既に支払った後遺障害補償金がある場合は、補償金額から既に支払った金額を控除した残額を支払います。
        </p>
        <h3 class="stipulation-h3">第7条（後遺障害補償金の支払い）</h3>
        <p class="legal-text">
          当社は、旅行者が第一条の傷害を被り、その直接の結果として、事故の日から百八十日以内に後遺障害（身体に残された将来においても回復できない機能の重大な障害又は身体の一部の欠損で、かつ、その原因となった傷害が治った後のものをいいます。以下同様とします。）が生じた場合は、旅行者一名につき、補償金額に別表第二の各号に掲げる割合を乗じた額を後遺障害補償金として旅行者に支払います。<br>
          (2)
          前項の規定にかかわらず、旅行者が事故の日から百八十日を超えてなお治療を要する状態にあるときは、当社は、事故の日から百八十一日目における医師の診断に基づき後遺障害の程度を認定して、後遺障害補償金を支払います。<br>
          (3) 別表第二の各号に掲げていない後遺障害に対しては、旅行者の職業、年齢、社会的地位等に関係なく、身体の障害の程度に応じ、かつ、別表第二の各号の区分に準じ後遺障害補償金の支払額を決定します。<br>
          ただし、別表第二の一（三）、一（四）、二（三）、四（四）及び五（二）に掲げる機能障害に至らない障害に対しては、後遺障害補償金を支払いません。<br>
          (4)
          同一事故により二種以上の後遺障害が生じた場合には、当社は、その各々に対し前三項を適用し、その合計額を支払います。ただし、別表第二の七、八及び九に規定する上肢（腕及び手）又は下肢（脚及び足）の後遺障害に対しては、一肢ごとの後遺障害補償金は、補償金額の六〇％をもって限度とします。<br>
          (5) 前各項に基づいて当社が支払うべき後遺障害補償金の額は、旅行者一名に対して一企画旅行につき、補償金額をもって限度とします。
        </p>
        <h3 class="stipulation-h3">第8条（入院見舞金の支払い）</h3>
        <p class="legal-text">
          当社は、旅行者が第一条の傷害を被り、その直接の結果として、平常の業務に従事すること又は平常の生活ができなくなり、かつ、入院（医師による治療が必要な場合において、自宅等での治療が困難なため、病院又は診療所に入り、常に医師の管理下において治療に専念することをいいます。以下この条において同様とします。）した場合は、その日数（以下「入院日数」といいます。）に対し、次の区分に従って入院見舞金を旅行者に支払います。<br>
          一 海外旅行を目的とする企画旅行の場合<br>
          イ 入院日数百八十日以上の傷害を被ったとき。 四十万円<br>
          ロ 入院日数九十日以上百八十日未満の傷害を被ったとき。二十万円<br>
          ハ 入院日数七日以上九十日未満の傷害を被ったとき。 十万円<br>
          ニ 入院日数七日未満の傷害を被ったとき。 四万円<br>
          二 国内旅行を目的とする企画旅行の場合<br>
          イ 入院日数百八十日以上の傷害を被ったとき。 二十万円<br>
          ロ 入院日数九十日以上百八十日未満の傷害を被ったとき。 十万円<br>
          ハ 入院日数七日以上九十日未満の傷害を被ったとき。 五万円<br>
          ニ 入院日数七日未満の傷害を被ったとき。 二万円<br>
          (2) 旅行者が入院しない場合においても、別表第三の各号のいずれかに該当し、かつ、医師の治療を受けたときは、その状態にある期間については、前項の規定の適用上、入院日数とみなします。<br>
          (3) 当社は、旅行者一名について入院見舞金と死亡補償金又は入院見舞金と後遺障害補償金を重ねて支払うべき場合には、その合計額を支払います。
        </p>
        <h3 class="stipulation-h3">第9条（通院見舞金の支払い）</h3>
        <p class="legal-text">
          当社は、旅行者が第一条の傷害を被り、その直接の結果として、平常の業務に従事すること又は平常の生活に支障が生じ、かつ、通院（医師による治療が必要な場合において、病院又は診療所に通い、医師の治療を受けること（往診を含みます。）をいいます。以下この条において同様とします。）した場合において、その日数（以下「通院日数」といいます。）が三日以上となったときは、当該日数に対し、<br>
          次の区分に従って通院見舞金を旅行者に支払います。<br>
          一 海外旅行を目的とする企画旅行の場合<br>
          イ 通院日数九十日以上の傷害を被ったとき。 十万円<br>
          ロ 通院日数七日以上九十日未満の傷害を被ったとき。 五万円<br>
          ハ 通院日数三日以上七日未満の傷害を被ったとき。 二万円<br>
          二 国内旅行を目的とする企画旅行の場合<br>
          イ 通院日数九十日以上の傷害を被ったとき。 五万円<br>
          ロ 通院日数七日以上九十日未満の傷害を被ったとき。 二万五千円<br>
          ハ 通院日数三日以上七日未満の傷害を被ったとき。 一万円<br>
          (2)
          旅行者が通院しない場合においても、骨折等の傷害を被った部位を固定するために医師の指示によりギプス等を常時装着した結果、平常の業務に従事すること又は平常の生活に著しい支障が生じたと当社が認めたときは、その状態にある期間については、前項の規定の適用上、通院日数とみなします。<br>
          (3) 当社は、平常の業務に従事すること又は平常の生活に支障がない程度に傷害が治ったとき以降の通院に対しては、通院見舞金を支払いません。<br>
          (4) 当社は、いかなる場合においても、事故の日から百八十日を経過した後の通院に対しては、通院見舞金を支払いません。<br>
          (5) 当社は、旅行者一名について通院見舞金と死亡補償金又は通院見舞金と後遺障害補償金を重ねて支払うべき場合には、その合計額を支払います。
        </p>
        <h3 class="stipulation-h3">第10条（入院見舞金及び通院見舞金の支払いに関する特則）</h3>
        <p class="legal-text">
          当社は、旅行者一名について入院日数及び通院日数がそれぞれ一日以上となった場合は、前二条の規定にかかわらず、次の各号に掲げる見舞金のうちいずれか金額の大きいもの（同額の場合には、第一号に掲げるもの）のみを支払います。<br>
          一 当該入院日数に対し当社が支払うべき入院見舞金<br>
          二 当該通院日数（当社が入院見舞金を支払うべき期間中のものを除きます。）に当該入院日数を加えた日数を通院日数とみなした上で、当該日数に対し当社が支払うべき通院見舞金
        </p>
        <h3 class="stipulation-h3">第11条（死亡の推定）</h3>
        <p class="legal-text">
          旅行者が搭乗する航空機若しくは船舶が行方不明となってから、又は遭難してから三十日を経過してもなお旅行者が発見されないときは、航空機若しくは船舶が行方不明となった日又は遭難した日に、旅行者が第一条の傷害によって死亡したものと推定します。
        </p>
        <h3 class="stipulation-h3">第12条（他の身体障害又は疾病の影響）</h3>
        <p class="legal-text">
          旅行者が第一条の傷害を被ったとき既に存在していた身体障害若しくは疾病の影響により、又は第一条の傷害を被った後にその原因となった事故と関係なく発生した傷害若しくは疾病の影響により<br>
          第一条の傷害が重大となったときは、その影響がなかった場合に相当する金額を決定してこれを支払います。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第4章 事故の発生及び補償金等の請求の手続</h2>
        <h3 class="stipulation-h3">第13条（傷害程度等に関する説明等の請求）</h3>
        <p class="legal-text">
          旅行者が第一条の傷害を被ったときは、当社は、旅行者又は死亡補償金を受け取るべき者に対し、傷害の程度、その原因となった事故の概要等について説明を求め、又は旅行者の身体の診療若しくは死体の検案を求めることがあります。この場合において、旅行者又は死亡補償金を受け取るべき者は、これらの求めに協力しなければなりません。<br>
          (2)
          旅行者又は死亡補償金を受け取るべき者は、当社の関知しない事由により第一条の傷害を被ったときは、傷害の程度、その原因となった事故の概要等について、当社に対し、当該事故の日から三十日以内に報告しなければなりません。<br>
          (3) 旅行者又は死亡補償金を受け取るべき者が、当社の認める正当な理由なく前二項の規定に違反したとき又はその説明若しくは報告につき知っている事実を告げず、若しくは不実のことを告げたときは、当社は、補償金等を支払いません。
        </p>
        <h3 class="stipulation-h3">第14条（補償金等の請求）</h3>
        <p class="legal-text">
          旅行者又は死亡補償金を受け取るべき者が補償金等の支払いを受けようとするときは、当社に対し、当社所定の補償金等請求書及び次に掲げる書類を提出しなければなりません。<br>
          一 死亡補償金請求の場合<br>
          イ 旅行者の戸籍謄本並びに法定相続人の戸籍謄本及び印鑑証明書<br>
          ロ 公の機関（やむを得ない場合には、第三者）の事故証明書<br>
          ハ 旅行者の死亡診断書又は死体検案書<br>
          二 後遺障害補償金請求の場合<br>
          イ 旅行者の印鑑証明書<br>
          ロ 公の機関（やむを得ない場合には、第三者）の事故証明書<br>
          ハ 後遺障害の程度を証明する医師の診断書<br>
          三 入院見舞金請求の場合<br>
          イ 公の機関（やむを得ない場合には、第三者）の事故証明書<br>
          ロ 傷害の程度を証明する医師の診断書<br>
          ハ 入院日数又は通院日数を記載した病院又は診療所の証明書類<br>
          四 通院見舞金請求の場合<br>
          イ 公の機関（やむを得ない場合には、第三者）の事故証明書<br>
          ロ 傷害の程度を証明する医師の診断書<br>
          ハ 入院日数又は通院日数を記載した病院又は診療所の証明書類<br>
          (2) 当社は、前項以外の書類の提出を求めること又は前項の提出書類の一部の省略を認めることがあります。<br>
          (3) 旅行者又は死亡補償金を受け取るべき者が第一項の規定に違反したとき又は提出書類につき知っている事実を告げず、若しくは不実のことを告げたときは、当社は、補償金等を支払いません。
        </p>
        <h3 class="stipulation-h3">第15条（代位）</h3>
        <p class="legal-text">
          当社が補償金等を支払った場合でも、旅行者又はその相続人が旅行者の被った傷害について第三者に対して有する損害賠償請求権は、当社に移転しません。
        </p>


        <h2 class="legal-h2 stipulation-h2">第5章 携帯品損害補償</h2>
        <h3 class="stipulation-h3">第16条（当社の支払責任）</h3>
        <p class="legal-text">
          当社は、当社が実施する企画旅行に参加する旅行者が、その企画旅行参加中に生じた偶然な事故によってその所有の身の回り品（以下「補償対象品」といいます。）に損害を被ったときに、本章の規定により、携帯品損害補償金（以下「損害補償金」といいます。）を支払います。
        </p>
        <h3 class="stipulation-h3">第17条（損害補償金を支払わない場合－その一）</h3>
        <p class="legal-text">
          当社は、次の各号に掲げる事由によって生じた損害に対しては、損害補償金を支払いません。<br>
          一 旅行者の故意。ただし、当該旅行者以外の者が被った損害については、この限りではありません。<br>
          二 旅行者と世帯を同じくする親族の故意。ただし、旅行者に損害補償金を受け取らせる目的でなかった場合は、この限りではありません。<br>
          三 旅行者の自殺行為、犯罪行為又は闘争行為。ただし、当該旅行者以外の者が被った損害については、この限りではありません。<br>
          四
          旅行者が法令に定められた運転資格を持たないで、又は酒に酔って正常な運転ができないおそれがある状態で自動車又は原動機付自転車を運転している間に生じた事故。ただし、当該旅行者以外の者が被った損害については、この限りではありません。<br>
          五 旅行者が故意に法令に違反する行為を行い、又は法令に違反するサービスの提供を受けている間に生じた事故。ただし、当該旅行者以外の者が被った損害については、この限りではありません。<br>
          六 差押え、徴発、没収、破壊等国又は公共団体の公権力の行使。ただし、火災消防又は避難に必要な処置としてなされた場合を除きます。<br>
          七 補償対象品の瑕疵。ただし、旅行者又はこれに代わって補償対象品を管理する者が相当の注意をもってしても発見し得なかった瑕疵を除きます。<br>
          八 補償対象品の自然の消耗、さび、かび、変色、ねずみ食い、虫食い等<br>
          九 単なる外観の損傷であって補償対象品の機能に支障をきたさない損害<br>
          十 補償対象品である液体の流出。ただし、その結果として他の補償対象品に生じた損害については、この限りではありません。<br>
          十一 補償対象品の置き忘れ又は紛失<br>
          十二 第三条第一項第九号から第十二号までに掲げる事由<br>
          (2) 当社は、国内旅行を目的とする企画旅行の場合においては、前項に定めるほか、次の各号に掲げる事由によって生じた損害に対しても、損害補償金を支払いません。<br>
          一 地震、噴火又は津波<br>
          二 前号の事由に随伴して生じた事故又はこれらに伴う秩序の混乱に基づいて生じた事故
        </p>
        <h3 class="stipulation-h3">第17条の2（損害補償金を支払わない場合－その二）</h3>
        <p class="legal-text">
          当社は、旅行者が次の各号に掲げるいずれかに該当する事由がある場合には、損害補償金を支払わないことがあります。<br>
          一 反社会的勢力に該当すると認められること。<br>
          二 反社会的勢力に対して資金等を提供し、又は便宜を供与する等の関与をしていると認められること。<br>
          三 反社会的勢力を不当に利用していると認められること。<br>
          四 法人である場合において、反社会的勢力がその法人を支配し、又はその法人の経営に実質的に関与していると認められること。<br>
          五 その他反社会的勢力と社会的に非難されるべき関係を有していると認められること。
        </p>
        <h3 class="stipulation-h3">第18条（補償対象品及びその範囲）</h3>
        <p class="legal-text">
          補償対象品は、旅行者が企画旅行参加中に携行するその所有の身の回り品に限ります。<br>
          (2) 前項の規定にかかわらず、次の各号に掲げるものは、補償対象品に含まれません。<br>
          一 現金、小切手その他の有価証券、印紙、切手その他これらに準ずるもの<br>
          二 クレジットカード、クーポン券、航空券、パスポートその他これらに準ずるもの<br>
          三
          稿本、設計書、図案、帳簿その他これらに準ずるもの（磁気テープ、磁気ディスク、シー・ディー・ロム、光ディスク等情報機器（コンピュータ及びその端末装置等の周辺機器）で直接処理を行える記録媒体に記録されたものを含みます。）<br>
          四 船舶（ヨット、モーターボート及びボートを含みます。）及び自動車、原動機付自転車及びこれらの付属品<br>
          五 山岳登はん用具、探検用具その他これらに類するもの<br>
          六 義歯、義肢、コンタクトレンズその他これらに類するもの<br>
          七 動物及び植物<br>
          八 その他当社があらかじめ指定するもの
        </p>
        <h3 class="stipulation-h3">第19条（損害額及び損害補償金の支払額）</h3>
        <p class="legal-text">
          当社が損害補償金を支払うべき損害の額（以下「損害額」といいます。）は、その損害が生じた地及び時における補償対象品の価額又は補償対象品を損害発生の直前の状態に復するに必要な修繕費及び次条第三項の費用の合計額のいずれか低い方の金額を基準として定めることとします。<br>
          (2) 補償対象品の一個又は一対についての損害額が十万円を超えるときは、当社は、そのものの損害の額を十万円とみなして前項の規定を適用します。<br>
          (3) 当社が支払うべき損害補償金の額は、旅行者一名に対して一企画旅行につき十五万円をもって限度とします。ただし、損害額が旅行者一名について一回の事故につき三千円を超えない場合は、当社は、損害補償金を支払いません。
        </p>
        <h3 class="stipulation-h3">第20条（損害の防止等）</h3>
        <p class="legal-text">
          旅行者は、補償対象品について第十六条に規定する損害が発生したことを知ったときは、次の事項を履行しなければなりません。<br>
          一 損害の防止軽減に努めること。<br>
          二 損害の程度、原因となった事故の概要及び旅行者が損害を被った補償対象品についての保険契約の有無を、遅滞なく当社に通知すること。<br>
          三 旅行者が他人から損害の賠償を受けることができる場合は、その権利の行使について必要な手続をとること。<br>
          (2)
          当社は、旅行者が正当な理由なく前項第一号に違反したときは、防止軽減することができたと認められる額を差し引いた残額を損害の額とみなし、同項第二号に違反したときは、損害補償金を支払わず、また、同項第三号に違反したときは、取得すべき権利の行使によって受けることができたと認められる額を差し引いた残額を損害の額とみなします。<br>
          (3) 当社は、次に掲げる費用を支払います。<br>
          一 第一項第一号に規定する損害の防止軽減のために要した費用のうちで当社が必要又は有益であったと認めたもの<br>
          二 第一項第三号に規定する手続のために必要な費用
        </p>
        <h3 class="stipulation-h3">第21条（損害補償金の請求）</h3>
        <p class="legal-text">
          旅行者は、損害補償金の支払いを受けようとするときは、当社に対し、当社所定の損害補償金請求書及び次に掲げる書類を提出しなければなりません。<br>
          一 警察署又はこれに代わるべき第三者の事故証明書<br>
          二 補償対象品の損害の程度を証明する書類<br>
          三 その他当社の要求する書類<br>
          (2) 旅行者が前項の規定に違反したとき又は提出書類につき故意に不実のことを表示し、又はその書類を偽造若しくは変造したとき（第三者をしてなさしめたときも、同様とします。）は、当社は、損害補償金を支払いません。
        </p>
        <h3 class="stipulation-h3">第22条（保険契約がある場合）</h3>
        <p class="legal-text">
          第十六条の損害に対して保険金を支払うべき保険契約がある場合は、当社は、当社が支払うべき損害補償金の額を減額することがあります。
        </p>
        <h3 class="stipulation-h3">第23条（代位）</h3>
        <p class="legal-text">
          当社が損害補償金を支払うべき損害について、旅行者が第三者に対して損害賠償請求権を有する場合には、その損害賠償請求権は、当社が旅行者に支払った損害補償金の額の限度内で当社に移転します。
        </p>
        <h3 class="stipulation-h3">別表第一（第五条第一号関係）</h3>
        <p class="legal-text legal-box">
          山岳登はん（ピッケル、アイゼン、ザイル、ハンマー等の登山用具を使用するもの） リュージュ ボブスレー スカイダイビング ハンググライダー搭乗
          超軽量動力機（モーターハンググライダー、マイクロライト機、ウルトラライト機等）搭乗 ジャイロプレーン搭乗その他これらに類する危険な運動
        </p>
        <h3 class="stipulation-h3">別表第二（第七条第一項、第三項及び第四項関係）</h3>
        <p class="legal-text">
        <table class="legal-text-table3">
          <tr>
            <td class="legal-text-table3-left">
              一 眼の障害<br>
              （一） 両眼が失明したとき。<br>
              （二） 一眼が失明したとき。<br>
              （三） 一眼の矯正視力が〇・六以下となったとき。<br>
              （四） 一眼の視野狭窄(さく)（正常視野の角度の合計の六〇％以下となった場合をいう。）となったとき。
            </td>
            <td class="legal-text-table3-right">
              100%<br>
              60%<br>
              5%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              二 耳の障害<br>
              （一） 両耳の聴力を全く失ったとき。<br>
              （二） 一耳の聴力を全く失ったとき。<br>
              （三） 一耳の聴力が五〇センチメートル以上では通常の話声を解せないとき。
            </td>
            <td class="legal-text-table3-right">
              80%<br>
              30%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              三 鼻の障害<br>
              鼻の機能に著しい障害を残すとき。
            </td>
            <td class="legal-text-table3-right">
              20%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              四 そしゃく、言語の障害<br>
              （一） そしゃく又は言語の機能を全く廃したとき。<br>
              （二） そしゃく又は言語の機能に著しい障害を残すとき。<br>
              （三） そしゃく又は言語の機能に障害を残すとき。<br>
              （四） 歯に五本以上の欠損を生じたとき。
            </td>
            <td class="legal-text-table3-right">
              100%<br>
              35%<br>
              15%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              五 外貌(ぼう)（顔面・頭部・頸けい部をいう。）の醜状<br>
              （一） 外貌(ぼう)に著しい醜状を残すとき。<br>
              （二） 外貌(ぼう)に醜状（顔面においては直径二センチメートルの瘢痕(はんこん)、長さ三センチメートルの線状痕(こん)程度をいう。）を残すとき。
            </td>
            <td class="legal-text-table3-right">
              15%<br>
              3%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              六 脊(せき)柱の障害<br>
              （一） 脊(せき)柱に著しい奇形又は著しい運動障害を残すとき。<br>
              （二） 脊(せき)柱に運動障害を残すとき。<br>
              （三） 脊(せき)柱に奇形を残すとき。
            </td>
            <td class="legal-text-table3-right">
              40%<br>
              30%<br>
              15%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              七 腕（手関節以上をいう。）、脚（足関節以上をいう。）の障害<br>
              （一） 一腕又は一脚を失ったとき。<br>
              （二） 一腕又は一脚の三大関節中の二関節又は三関節の機能を全く廃したとき。<br>
              （三） 一腕又は一脚の三大関節中の一関節の機能を全く廃したとき。<br>
              （四） 一腕又は一脚の機能に障害を残すとき。
            </td>
            <td class="legal-text-table3-right">
              60%<br>
              50%<br>
              35%<br>
              55%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              八 手指の障害<br>
              （一） 一手の母指を指関節（指節間関節）以上で失ったとき。<br>
              （二） 一手の母指の機能に著しい障害を残すとき。<br>
              （三） 母指以外の一指を第二指関節（遠位指節間関節）以上で失ったとき。<br>
              （四） 母指以外の一指の機能に著しい障害を残すとき。
            </td>
            <td class="legal-text-table3-right">
              20%<br>
              15%<br>
              8%<br>
              15%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              九 足指の障害<br>
              （一） 一足の第一足指を趾(し)関節（指節間関節）以上で失ったとき。<br>
              （二） 一足の第一足指の機能に著しい障害を残すとき。<br>
              （三） 第一足指以外の一足指を第二趾(し)関節（遠位指節間関節）以上で失ったとき。<br>
              （四） 第一足指以外の一足指の機能に著しい障害を残すとき。
            </td>
            <td class="legal-text-table3-right">
              10%<br>
              8%<br>
              5%<br>
              3%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              十 その他身体の著しい障害により終身自用を弁ずることができないとき。
            </td>
            <td class="legal-text-table3-right">
              100%
            </td>
          </tr>
          <tr>
            <td colspan="2">注 第七号、第八号及び第九号の規定中「以上」とは、当該関節より心臓に近い部分をいいます。</td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">別表第三（第八条第二項関係）</h3>
        <p class="legal-text legal-box">
          一 両眼の矯正視力が〇・〇六以下になっていること。<br>
          二 そしゃく又は言語の機能を失っていること。<br>
          三 両耳の聴力を失っていること。<br>
          四 両上肢の手関節以上のすべての関節の機能を失っていること。<br>
          五 一下肢の機能を失っていること。<br>
          六 胸腹部臓器の障害のため身体の自由が主に摂食、洗面等の起居動作に限られていること。<br>
          七 神経系統又は精神の障害のため身体の自由が主に摂食、洗面等の起居動作に限られていること。<br>
          八 その他上記部位の合併障害等のため身体の自由が主に摂食、洗面等の起居動作に限られていること。<br>
          （注） 第四号の規定中「以上」とは、当該関節より心臓に近い部分をいいます。
        </p>
        <a href="" class="stipulation-back">このページのTOPへ</a>


        <p id="stipulation4" class="stipulation-title"><span>手配旅行契約の部</span></p>
        <h2 class="legal-h2 stipulation-h2">第1章 総則</h2>
        <h3 class="stipulation-h3">第1条（適用範囲）</h3>
        <p class="legal-text">
          当社が旅行者との間で締結する手配旅行契約は、この約款の定めるところによります。この約款に定めのない事項については、法令又は一般に確立された慣習によります。<br>
          (2) 当社が法令に反せず、かつ、旅行者の不利にならない範囲で書面により特約を結んだときは、前項の規定にかかわらず、その特約が優先します。
        </p>
        <h3 class="stipulation-h3">第2条（用語の定義）</h3>
        <p class="legal-text">
          この約款で「手配旅行契約」とは、当社が旅行者の委託により、旅行者のために代理、媒介又は取次をすること等により旅行者が運送・宿泊機関等の提供する運送、宿泊その他の旅行に関するサービス（以下「旅行サービス」といいます。）の提供を受けることができるように、手配することを引き受ける契約をいいます。<br>
          (2) この約款で「国内旅行」とは、本邦内のみの旅行をいい、「海外旅行」とは、国内旅行以外の旅行をいいます。<br>
          (3) この約款で「旅行代金」とは、当社が旅行サービスを手配するために、運賃、宿泊料その他の運送・宿泊機関等に対して支払う費用及び当社所定の旅行業務取扱料金（変更手続料金及び取消手続料金を除きます。）をいいます。<br>
          (4)
          この部で「通信契約」とは、当社が提携するクレジットカード会社（以下「提携会社」といいます。）のカード会員との間で電話、郵便、ファクシミリその他の通信手段による申込みを受けて締結する手配旅行契約であって、当社が旅行者に対して有する手配旅行契約に基づく旅行代金等に係る債権又は債務を、当該債権又は債務が履行されるべき日以降に別に定める提携会社のカード会員規約に従って決済することについて、旅行者があらかじめ承諾し、かつ旅行代金等を第十六条第二項又は第五項に定める方法により支払うことを内容とする手配旅行契約をいいます。<br>
          (5)
          この部で「電子承諾通知」とは、契約の申込みに対する承諾の通知であって、情報通信の技術を利用する方法のうち当社が使用する電子計算機、ファクシミリ装置、テレックス又は電話機（以下「電子計算機等」といいます。）と旅行者が使用する電子計算機等とを接続する電気通信回線を通じて送信する方法により行うものをいいます。<br>
          (6) この約款で「カード利用日」とは、旅行者又は当社が手配旅行契約に基づく旅行代金等の支払又は払戻債務を履行すべき日をいいます。
        </p>
        <h3 class="stipulation-h3">第3条（手配債務の終了）</h3>
        <p class="legal-text">
          当社が善良な管理者の注意をもって旅行サービスの手配をしたときは、手配旅行契約に基づく当社の債務の履行は終了します。したがって、満員、休業、条件不適当等の事由により、運送・宿泊機関等との間で旅行サービスの提供をする契約を締結できなかった場合であっても、当社がその義務を果たしたときは、旅行者は、当社に対し、当社所定の旅行業務取扱料金（以下「取扱料金」といいます。）を支払わなければなりません。通信契約を締結した場合においては、カード利用日は、当社が運送・宿泊機関等との間で旅行サービスの提供をする契約を締結できなかった旨、旅行者に通知した日とします。
        </p>
        <h3 class="stipulation-h3">第4条（手配代行者）</h3>
        <p class="legal-text">
          当社は、手配旅行契約の履行に当たって、手配の全部又は一部を本邦内又は本邦外の他の旅行業者、手配を業として行う者その他の補助者に代行させることがあります。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>

        <h2 class="legal-h2 stipulation-h2">第2章 契約の成立</h2>
        <h3 class="stipulation-h3">第5条（契約の申込み）</h3>
        <p class="legal-text">
          当社と手配旅行契約を締結しようとする旅行者は、当社所定の申込書に所定の事項を記入の上、当社が別に定める金額の申込金とともに、当社に提出しなければなりません。<br>
          (2) 当社と通信契約を締結しようとする旅行者は、前項の規定にかかわらず、会員番号及び依頼しようとする旅行サービスの内容を当社に通知しなければなりません。<br>
          (3) 第一項の申込金は、旅行代金、取消料その他の旅行者が当社に支払うべき金銭の一部として取り扱います。
        </p>
        <h3 class="stipulation-h3">第6条（契約締結の拒否）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、手配旅行契約の締結に応じないことがあります。<br>
          一 通信契約を締結しようとする場合であって、旅行者の有するクレジットカードが無効である等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できないとき。<br>
          二 旅行者が、暴力団員、暴力団準構成員、暴力団関係者、暴力団関係企業又は総会屋等その他の反社会的勢力であると認められるとき。<br>
          三 旅行者が、当社に対して暴力的な要求行為、不当な要求行為、取引に関して脅迫的な言動若しくは暴力を用いる行為又はこれらに準ずる行為を行ったとき。<br>
          四 旅行者が、風説を流布し、偽計を用い若しくは威力を用いて当社の信用を毀損し若しくは当社の業務を妨害する行為又はこれらに準ずる行為を行ったとき。<br>
          五 その他当社の業務上の都合があるとき。
        </p>
        <h3 class="stipulation-h3">第7条（契約の成立時期）</h3>
        <p class="legal-text">
          手配旅行契約は、当社が契約の締結を承諾し、第五条第一項の申込金を受理した時に成立するものとします。<br>
          (2)
          通信契約は、前項の規定にかかわらず、当社が第五条第二項の申込みを承諾する旨の通知を発した時に成立するものとします。ただし、当該契約において電子承諾通知を発する場合は、当該通知が旅行者に到達した時に成立するものとします。
        </p>
        <h3 class="stipulation-h3">第8条（契約成立の特則）</h3>
        <p class="legal-text">
          当社は、第五条第一項の規定にかかわらず、書面による特約をもって、申込金の支払いを受けることなく、契約の締結の承諾のみにより手配旅行契約を成立させることがあります。<br>
          (2) 前項の場合において、手配旅行契約の成立時期は、前項の書面において明らかにします。
        </p>
        <h3 class="stipulation-h3">第9条（乗車券及び宿泊券等の特則）</h3>
        <p class="legal-text">
          当社は、第五条第一項及び前条第一項の規定にかかわらず、運送サービス又は宿泊サービスの手配のみを目的とする手配旅行契約であって旅行代金と引換えに当該旅行サービスの提供を受ける権利を表示した書面を交付するものについては、口頭による申込みを受け付けることがあります。<br>
          (2) 前項の場合において、手配旅行契約は、当社が契約の締結を承諾した時に成立するもとのします。
        </p>
        <h3 class="stipulation-h3">第10条（契約書面）</h3>
        <p class="legal-text">
          当社は、手配旅行契約の成立後速やかに、旅行者に、旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面（以下「契約書面」といいます。）を交付します。ただし、当社が手配するすべての旅行サービスについて乗車券類、宿泊券その他の旅行サービスの提供を受ける権利を表示した書面を交付するときは、当該契約書面を交付しないことがあります。<br>
          (2) 前項本文の契約書面を交付した場合において、当社が手配旅行契約により手配する義務を負う旅行サービスの範囲は、当該契約書面に記載するところによります。
        </p>
        <h3 class="stipulation-h3">第11条（情報通信の技術を利用する方法）</h3>
        <p class="legal-text">
          当社は、あらかじめ旅行者の承諾を得て、手配旅行契約を締結しようとするときに旅行者に交付する旅行日程、旅行サービスの内容、旅行代金その他の旅行条件及び当社の責任に関する事項を記載した書面又は契約書面の交付に代えて、情報通信の技術を利用する方法により当該書面に記載すべき事項（以下この条において「記載事項」といいます。）を提供したときは、旅行者の使用する通信機器に備えられたファイルに記載事項が記録されたことを確認します。<br>
          (2)
          前項の場合において、旅行者の使用に係る通信機器に記載事項を記録するためのファイルが備えられていないときは、当社の使用する通信機器に備えられたファイル（専ら当該旅行者の用に供するものに限ります。）に記載事項を記録し、旅行者が記載事項を閲覧したことを確認します。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第3章 契約の変更及び解除</h2>
        <h3 class="stipulation-h3">第12条（契約内容の変更）</h3>
        <p class="legal-text">
          旅行者は、当社に対し、旅行日程、旅行サービスの内容その他の手配旅行契約の内容を変更するよう求めることができます。この場合において、当社は、可能な限り旅行者の求めに応じます。<br>
          (2)
          前項の旅行者の求めにより手配旅行契約の内容を変更する場合、旅行者は、既に完了した手配を取り消す際に運送・宿泊機関等に支払うべき取消料、違約料その他の手配の変更に要する費用を負担するほか、当社に対し、当社所定の変更手続料金を支払わなければなりません。また、当該手配旅行契約の内容の変更によって生ずる旅行代金の増加又は減少は旅行者に帰属するものとします。
        </p>
        <h3 class="stipulation-h3">第13条（旅行者による任意解除）</h3>
        <p class="legal-text">
          旅行者は、いつでも手配旅行契約の全部又は一部を解除することができます。<br>
          (2)
          前項の規定に基づいて手配旅行契約が解除されたときは、旅行者は、既に旅行者が提供を受けた旅行サービスの対価として、又はいまだ提供を受けていない旅行サービスに係る取消料、違約料その他の運送・宿泊機関等に対して既に支払い、又はこれから支払う費用を負担するほか、当社に対し、当社所定の取消手続料金及び当社が得るはずであった取扱料金を支払わなければなりません。
        </p>
        <h3 class="stipulation-h3">第14条（旅行者の責に帰すべき事由による解除）</h3>
        <p class="legal-text">
          当社は、次に掲げる場合において、手配旅行契約を解除することがあります。<br>
          一 旅行者が所定の期日までに旅行代金を支払わないとき。<br>
          二 通信契約を締結した場合であって、旅行者の有するクレジットカードが無効になる等、旅行者が旅行代金等に係る債務の一部又は全部を提携会社のカード会員規約に従って決済できなくなったとき。<br>
          三 旅行者が第六条第二号から第四号までのいずれかに該当することが判明したとき。<br>
          (2)
          前項の規定に基づいて手配旅行契約が解除されたときは、旅行者は、いまだ提供を受けていない旅行サービスに係る取消料、違約料その他の運送・宿泊機関等に対して既に支払い、又はこれから支払わなければならない費用を負担するほか、当社に対し、当社所定の取消手続料金及び当社が得るはずであった取扱料金を支払わなければなりません。
        </p>
        <h3 class="stipulation-h3">第15条（当社の責に帰すべき事由による解除）</h3>
        <p class="legal-text">
          旅行者は、当社の責に帰すべき事由により旅行サービスの手配が不可能になったときは、手配旅行契約を解除することができます。<br>
          (2)
          前項の規定に基づいて手配旅行契約が解除されたときは、当社は、旅行者が既にその提供を受けた旅行サービスの対価として、運送・宿泊機関等に対して既に支払い、又はこれから支払わなければならない費用を除いて、既に収受した旅行代金を旅行者に払い戻します。<br>
          (3) 前項の規定は、旅行者の当社に対する損害賠償の請求を妨げるものではありません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第4章 旅行代金</h2>
        <h3 class="stipulation-h3">第16条（旅行代金）</h3>
        <p class="legal-text">
          旅行者は、旅行開始前の当社が定める期間までに、当社に対し、旅行代金を支払わなければなりません。<br>
          (2)
          通信契約を締結したときは、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして旅行代金の支払いを受けます。この場合において、カード利用日は、当社が確定した旅行サービスの内容を旅行者に通知した日とします。<br>
          (3) 当社は、旅行開始前において、運送・宿泊機関等の運賃・料金の改訂、為替相場の変動その他の事由により旅行代金の変動を生じた場合は、当該旅行代金を変更することがあります。<br>
          (4) 前項の場合において、旅行代金の増加又は減少は、旅行者に帰属するものとします。<br>
          (5)
          当社は、旅行者と通信契約を締結した場合であって、第三章又は第四章の規定により旅行者が負担すべき費用等が生じたときは、当社は、提携会社のカードにより所定の伝票への旅行者の署名なくして当該費用等の支払いを受けます。この場合において、カード利用日は旅行者が当社に支払うべき費用等の額又は当社が旅行者に払い戻すべき額を、当社が旅行者に通知した日とします。ただし、第十四条第一項第二号の規定により当社が手配旅行契約を解除した場合は、旅行者は、当社の定める期日までに、当社の定める支払方法により、旅行者が当社に支払うべき費用等を支払わなければなりません。
        </p>
        <h3 class="stipulation-h3">第17条（旅行代金の精算）</h3>
        <p class="legal-text">
          当社は、当社が旅行サービスを手配するために、運送・宿泊機関等に対して支払った費用で旅行者の負担に帰すべきもの及び取扱料金（以下「精算旅行代金」といいます。）と旅行代金として既に収受した金額とが合致しない場合において、旅行終了後、次項及び第三項に定めるところにより速やかに旅行代金の精算をします。<br>
          (2) 精算旅行代金が旅行代金として既に収受した金額を超えるときは、旅行者は、当社に対し、その差額を支払わなければなりません。<br>
          (3) 精算旅行代金が旅行代金として既に収受した金額に満たないときは、当社は、旅行者にその差額を払い戻します。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">第5章 団体・グループ手配</h2>
        <h3 class="stipulation-h3">第18条（団体・グループ手配）</h3>
        <p class="legal-text">
          当社は、同じ行程を同時に旅行する複数の旅行者がその責任ある代表者（以下「契約責任者」といいます。）を定めて申し込んだ手配旅行契約の締結については、本章の規定を適用します。
        </p>
        <h3 class="stipulation-h3">第19条（契約責任者）</h3>
        <p class="legal-text">
          当社は、特約を結んだ場合を除き、契約責任者はその団体・グループを構成する旅行者（以下「構成者」といいます。）の手配旅行契約の締結に関する一切の代理権を有しているものとみなし、当該団体・グループに係る旅行業務に関する取引及び第二十二条第一項の業務は、当該契約責任者との間で行います。
          (2) 契約責任者は、当社が定める日までに、構成者の名簿を当社に提出し、又は人数を当社に通知しなければなりません。
          (3) 当社は、契約責任者が構成者に対して現に負い、又は将来負うことが予測される債務又は義務については、何らの責任を負うものではありません。
          (4) 当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。
        </p>
        <h3 class="stipulation-h3">第20条（契約成立の特則）</h3>
        <p class="legal-text">
          当社は、契約責任者と手配旅行契約を締結する場合において、第五条第一項の規定にかかわらず、申込金の支払いを受けることなく手配旅行契約の締結を承諾することがあります。
          (2) 前項の規定に基づき申込金の支払いを受けることなく手配旅行契約を締結する場合には、当社は、契約責任者にその旨を記載した書面を交付するものとし、手配旅行契約は、当社が当該書面を交付した時に成立するものとします。
        </p>
        <h3 class="stipulation-h3">第21条（構成者の変更）</h3>
        <p class="legal-text">
          当社は、契約責任者から構成者の変更の申出があったときは、可能な限りこれに応じます。
          (2) 前項の変更によって生じる旅行代金の増加又は減少及び当該変更に要する費用は、構成者に帰属するものとします。
        </p>
        <h3 class="stipulation-h3">第22条（添乗サービス）</h3>
        <p class="legal-text">
          当社は、契約責任者からの求めにより、団体・グループに添乗員を同行させ、添乗サービスを提供することがあります。<br>
          (2) 添乗員が行う添乗サービスの内容は、原則として、あらかじめ定められた旅行日程上、団体・グループ行動を行うために必要な業務とします。<br>
          (3) 添乗員が添乗サービスを提供する時間帯は、原則として、八時から二十時までとします。<br>
          (4) 当社が添乗サービスを提供するときは、契約責任者は、当社に対し、所定の添乗サービス料を支払わなければなりません。
        </p>


        <h2 class="legal-h2 stipulation-h2">第6章 責任</h2>
        <h3 class="stipulation-h3">第23条（当社の責任）</h3>
        <p class="legal-text">
          当社は、手配旅行契約の履行に当たって、当社又は当社が第四条の規定に基づいて手配を代行させた者（以下「手配代行者」といいます。）が故意又は過失により旅行者に損害を与えたときは、その損害を賠償する責に任じます。ただし、損害発生の翌日から起算して二年以内に当社に対して通知があったときに限ります。<br>
          (2)
          旅行者が天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社又は当社の手配代行者の関与し得ない事由により損害を被ったときは、当社は、前項の場合を除き、その損害を賠償する責任を負うものではありません。<br>
          (3)
          当社は、手荷物について生じた第一項の損害については、同項の規定にかかわらず、損害発生の翌日から起算して、国内旅行にあっては十四日以内に、海外旅行にあっては二十一日以内に当社に対して通知があったときに限り、旅行者一名につき十五万円を限度（当社に故意又は重大な過失がある場合を除きます。）として賠償します。
        </p>
        <h3 class="stipulation-h3">第24条（旅行者の責任）</h3>
        <p class="legal-text">
          旅行者の故意又は過失により当社が損害を被ったときは、当該旅行者は、損害を賠償しなければなりません。<br>
          (2) 旅行者は、手配旅行契約を締結するに際しては、当社から提供された情報を活用し、旅行者の権利義務その他の手配旅行契約の内容について理解するよう努めなければなりません。<br>
          (3)
          旅行者は、旅行開始後において、契約書面に記載された旅行サービスを円滑に受領するため、万が一契約書面と異なる旅行サービスが提供されたと認識したときは、旅行地において速やかにその旨を当社、当社の手配代行者又は当該旅行サービス提供者に申し出なければなりません。
        </p>


        <h2 class="legal-h2 stipulation-h2">第7章 弁済業務保証金</h2>
        <h3 class="stipulation-h3">第25条（弁済業務保証金）</h3>
        <p class="legal-text">
          当社は、社団法人日本旅行業協会（東京都千代田区霞ヶ関3丁目3番3号）の保証社員になっております。<br>
          ２ 当社と手配型旅行契約を締結した旅行者又は構成者は、その取引によって生じた債権に関し、前項の社団法人日本旅行業協会が供託している弁済業務保証金から220万円に達するまで弁済を受けることができます。<br>
          ３ 当社は、旅行業法第二十二条の十第一項の規定に基づき、社団法人日本旅行業協会に弁済業務保証金分担金を納付しておりますので、同法第七条第一項に基づく営業保証金は供託しておりません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>



        <p id="stipulation5" class="stipulation-title"><span>旅行相談契約の部</span></p>
        <h3 class="stipulation-h3">第1条（適用範囲）</h3>
        <p class="legal-text">
          当社が旅行者との間で締結する旅行相談契約は、この約款の定めるところによります。この約款に定めのない事項については、法令又は一般に確立された慣習によります。<br>
          (2) 当社が法令に反せず、かつ、旅行者に不利にならない範囲で書面により特約を結んだときは、前項の規定にかかわらず、その特約が優先します。
        </p>
        <h3 class="stipulation-h3">第2条（旅行相談契約の定義）</h3>
        <p class="legal-text">
          この約款で「旅行相談契約」とは、当社が相談に対する旅行業務取扱料金（以下「相談料金」といいます。）を収受することを約して、旅行者の委託により、次に掲げる業務を行うことを引き受ける契約をいいます。<br>
          一 旅行者が旅行の計画を作成するために必要な助言<br>
          二 旅行の計画の作成<br>
          三 旅行に必要な経費の見積り<br>
          四 旅行地及び運送・宿泊機関等に関する情報提供<br>
          五 その他旅行に必要な助言及び情報提供
        </p>
        <h3 class="stipulation-h3">第3条（契約の成立）</h3>
        <p class="legal-text">
          当社と旅行相談契約を締結しようとする旅行者は、所定の事項を記入した申込書を当社に提出しなければなりません。<br>
          (2) 旅行相談契約は、当社が契約の締結を承諾し、前項の申込書を受理した時に成立するものとします。<br>
          (3)
          当社は、前二項の規定にかかわらず、申込書の提出を受けることなく電話、郵便、ファクシミリその他の通信手段による旅行相談契約の申込みを受け付けることがあります。この場合において、旅行相談契約は、当社が契約の締結を承諾した時に成立するものとします。<br>
          (4) 当社は、次に掲げる場合において、旅行相談契約の締結に応じないことがあります。<br>
          一 旅行者の相談内容が公序良俗に反し、若しくは旅行地において施行されている法令に違反するおそれがあるものであるとき。<br>
          二 旅行者が、暴力団員、暴力団準構成員、暴力団関係者、暴力団関係企業又は総会屋等その他の反社会的勢力であると認められるとき。<br>
          三 旅行者が、当社に対して暴力的な要求行為、不当な要求行為、取引に関して脅迫的な言動若しくは暴力を用いる行為又はこれらに準ずる行為を行ったとき。<br>
          四 旅行者が、風説を流布し、偽計を用い若しくは威力を用いて当社の信用を毀損し若しくは当社の業務を妨害する行為又はこれらに準ずる行為を行ったとき。<br>
          五 その他当社の業務上の都合があるとき。
        </p>
        <h3 class="stipulation-h3">第4条（相談料金）</h3>
        <p class="legal-text">
          当社が第二条に掲げる業務を行ったときは、旅行者は、当社に対し、当社が定める期日までに、当社所定の相談料金を支払わなければなりません。
        </p>
        <h3 class="stipulation-h3">第5条（契約の解除）</h3>
        <p class="legal-text">
          当社は、旅行者が第三条第四項第二号から第四号までのいずれかに該当することが判明したときは、旅行相談契約を解除することがあります。
        </p>
        <h3 class="stipulation-h3">第6条（当社の責任）</h3>
        <p class="legal-text">
          当社は、旅行相談契約の履行に当たって、当社が故意又は過失により旅行者に損害を与えたときは、その損害を賠償する責に任じます。ただし、損害発生の翌日から起算して六月以内に当社に対して通知があったときに限ります。<br>
          (2)
          当社は、当社が作成した旅行の計画に記載した運送・宿泊機関等について、実際に手配が可能であることを保証するものではありません。したがって、満員等の事由により、運送・宿泊機関等との間で当該機関が提供する運送、宿泊その他の旅行に関するサービスの提供をする契約を締結できなかったとしても、当社はその責任を負うものではありません。
          <a href="" class="stipulation-back">このページのTOPへ</a>
        </p>


        <p id="stipulation6" class="stipulation-title"><span>The Section for Offered Package Travel Contract</span></p>
        <h2 class="legal-h2 stipulation-h2">Chapter 1. General Provisions</h2>
        <h3 class="stipulation-h3">Article 1. Scope</h3>
        <p class="legal-text">
          A contract of Offered Package Travel (hereinafter referred to as “Offered Package Travel Contract”) entered
          into between Cab Station Co., Ltd... (“the Company”) and a traveller is subject to this stipulation. For
          indefinite matters in this stipulation are restricted by conventions established by laws and regulations in
          general.<br><br>

          (2) As long as the Company does not violate the laws and regulations and makes a special contract in writing
          within the extent of the traveller’s non-disadvantages, regardless of the provision of the preceding
          paragraph, the special contract takes precedence.
        </p>
        <h3 class="stipulation-h3">Article2. Definition of Terms</h3>
        <p class="legal-text">
          "Offered Package Travel" in this stipulation refers to a travel which is planned and carried out by the
          Company who pre-arranges the destination and the itinerary of the travel, and determines the contents of the
          transportation or accommodation services the traveller can receive as well as the amount of the travel price
          payable to the Company.<br>
          (2) “Domestic travel” in this stipulation refers to the travel within Japan and “international travel” refers
          to the travel other than the domestic travel.<br>
          (3) “Communication contract” in this section refers to Offered Package Travel Contract entered into between
          the Company and a cardholder of a credit card company in cooperation with a company who sells Offered Package
          Travel on behalf of the Company (“Partner”), upon receipt of an application from the cardholder via telephone,
          mail, facsimile or other means of communications. The traveller agrees, in advance, for the Company to fulfil
          the claims and obligations related to the travel price and the equivalents based on Offered Package Travel
          Contract, and to charge in accordance with the card membership terms and conditions the Partner specifies
          separately after the date such claims and obligations are to be fulfilled. And the travel price and the
          equivalents of such Offered Package Travel Contract should be paid in the manner prescribed in the second
          paragraph of Article12, in the latter part of the first paragraph of Article16 and/or in the second paragraph
          of Article19.<br>
          (4) “Electronic acceptance notice” in this section refers to a notice issued to notify that the application of
          the contract is accepted. Among the Use of Information and Communication Technology, the Company or the
          company who sells Offered Package Travel on behalf of the Company chooses to use electronic computer,
          facsimile machine, telex or telephone (“electronic computer or the like”) to connect with the traveller’s
          electronic computer or the like through electric communication lines as a sending method.<br>
          (5) “Date card used” in this stipulation refers to the date the traveller or the Company should fulfil the
          payment or the refund of the travel price based on Offered Package Travel Contract.
        </p>
        <h3 class="stipulation-h3">Article 3. Contents of the Travel Contract</h3>
        <p class="legal-text">
          With Offered Package Travel Contract, the Company undertakes to manage the travel itinerary and make
          arrangements so that the traveller can receive transportation, accommodation and/or other travel related
          services the transportation and accommodation facilities and the like provide (“travel services”) according to
          the travel itinerary the Company has prepared.
        </p>
        <h3 class="stipulation-h3">Article 4. Arrangement Agent</h3>
        <p class="legal-text">
          In fulfilment of Offered Package Travel Contract, the Company may let other travel agents or suppliers located
          inside or outside of Japan to make the whole or parts of travel arrangements on behalf of the Company.
          <a href="" class="stipulation-back">Back to the Top Page</a>
        </p>


        <h2 class="legal-h2 stipulation-h2">Chapter 2. Conclusion of the Contract</h2>
        <h3 class="stipulation-h3">Article 5. Application of the Contract</h3>
        <p class="legal-text">
          The traveller who intends to apply for Offered Package Travel Contract to the Company, must fill in the
          application form prescribe by the Company (“application form”) in order and submit it to the Company with the
          application fee determined by the Company.<br>
          (2) The traveller who intends to apply for the communication contract, regardless of the provisions of the
          preceding paragraph, must notify the Company of the following: the name of Offered Package Travel, departure
          date of the travel, membership number and other necessary information (“membership number and the like”.)<br>
          (3) The application fee mentioned in the first paragraph is treated as a part of the travel price, the
          cancellation fee, or the penalty.<br>
          (4) The traveller in need of special arrangements for participating in Offered Package Travel should notify
          the Company at the time of application. The Company corresponds to the request within the possible extent.<br>
          (5) The expenses for the special arrangements the Company has organised based on the request of the preceding
          paragraph are borne by the traveller.
        </p>
        <h3 class="stipulation-h3">Article 6. Reservation Made by Telephone or the Like</h3>
        <p class="legal-text">
          The Company accepts the reservation made for Offered Package Travel Contract by telephone, mail, facsimile or
          other communication devices. In this case, the contract is not yet established at the time of reservation and
          in order to establish, the traveller must either submit the application form and fee, or inform the membership
          number and the like to the Company as described in the first or the second paragraphs of the preceding Article
          within a period the Company has stated, after the Company has notified the receipt of the reservation.<br>
          (2) Once the application form and fee is submitted or the membership number and the like is informed pursuant
          to the provisions of the preceding paragraph, the order of conclusion of Offered Package Travel Contract is
          determined in due order of receipt of the reservation.<br>
          (3) When the traveller fails to submit the application fee or inform the membership number and like within the
          period mentioned in the first paragraph, the Company discharges the reservation.
        </p>
        <h3 class="stipulation-h3">Article 7. Refusal of the Contract Conclusion</h3>
        <p class="legal-text">
          The Company may refuse to conclude Offered Package Travel Contract in the following cases:<br>
          i. The traveller’s gender, age, qualification, skills and/or other conditions as a traveling participant do
          not meet the criteria specified by the Company.<br>
          ii. The number of applicants reaches the capacity of the Offered Package Travel.<br>
          iii. The traveller has a risk of upsetting or annoying other travellers or of disturbing the smooth activities
          of groups.<br>
          iv. The credit card the traveller possesses is invalid when making the communication contract or the traveller
          cannot meet their liabilities to pay the parts or the whole of travel price and such, in accordance with the
          card membership terms and conditions the Partner specifies.<br>
          v. The traveller is found to be associated with gangsters, gang quasi-members, gang parties, gang related
          companies, the General Assembly or any other anti-social groups.<br>
          vi. The traveller makes violent actions or unreasonable demands against the Company, threatens the Company
          with force or violence, or commits any violent acts equivalent to these in relation to the transactions.<br>
          vii. The traveller spreads the rumour, using the power of fraudulent to damage the reputation or obstruct the
          business of the Company, or any other acts equivalent to foresaid.<br>
          viii. Other particular circumstances of the Company business.
        </p>
        <h3 class="stipulation-h3">Article 8. Time of Establishment of the Contract</h3>
        <p class="legal-text">
          Offered Package Travel Contract shall be established when the Company accepts the contract conclusion and
          receives the application fee mentioned in the first paragraph of Article 5.<br>
          (2) The communication contract shall be established when the Company issues a notification of acceptance of
          the contract conclusion regardless of the provisions of the preceding paragraph. However, when an electronic
          acceptance notification is to be issued for the contract, it shall be established when the notification
          reaches the traveller.
        </p>
        <h3 class="stipulation-h3">Article 9. Delivery of the Contract Document</h3>
        <p class="legal-text">
          After the contract is established as mentioned in the preceding article, the Company immediately issues a
          document which states the travel itinerary, the contents of the travel services, the travel price, other
          travel conditions, and the extent of the Company’s liabilities (“contract document”) to the traveller.<br>
          (2) The extent of the travel services the Company owes as an obligation to arrange and manage the travel
          itinerary for Offered Package Travel Contract is based on the descriptions in the contract document mentioned
          in the preceding paragraph.
        </p>
        <h3 class="stipulation-h3">Article 10. Confirmed Document</h3>
        <p class="legal-text">
          In the case where the Company is unable to present the confirmed travel itinerary or the names of
          transportation or accommodation facilities in the contract document mentioned in the first paragraph of the
          preceding Article, the Company, after limiting the names of the accommodation facilities that may be used and
          the names of the transportation facilities significant to be indicated, lists these names in the contract
          document. After issuing the contract document, the Company provides the confirmed details in writing
          (“confirmed document”) by and between the date specified in the contract document and the day before departure
          date (when the application of Offered Package Travel Contract is submitted on or after the date that falls on
          the seventh day from the day before departure date, the confirmed document is provided on the date of
          departure).<br>
          (2) In the case of the preceding paragraph and when the Company receives an inquiry from the traveller wishing
          to confirm the arrangement details, the Company responds promptly and appropriately to the request even the
          confirmed document is not yet issued.<br>
          (3) Once the confirmed document mentioned in the first paragraph is issued, the extent of the travel services
          the Company owes as the obligation to arrange and manage the travel itinerary pursuant to the provisions of
          the second paragraph in the preceding Article shall be limited to the details written in the confirmed
          document.
        </p>
        <h3 class="stipulation-h3">Article 11. Use of Information and Communication Technology</h3>
        <p class="legal-text">
          With the prior consent of the traveller, instead of issuing the contract document, confirmed document, or the
          document, which describes the travel itinerary, the contents of the travel services, the travel price and
          other travel conditions including information about the Company’s liabilities, upon the completion of Offered
          Package Travel Contract, the Company may alternatively provide the matters required to be stated in such
          documents (“stated matters”) in the means of using the information and communication technology. In such case,
          the Company makes sure that the stated matters are recorded in the file contained in the communication device
          the traveller uses.<br>
          (2) In the case of the preceding paragraph, if the traveller’s communication device is not equipped with
          filing function to record the stated matters, the Company records the stated matters to the file contained in
          the Company’s communication device (exclusively limited to the use of the traveller in subject) and confirms
          that the traveller has viewed the stated matters.
        </p>
        <h3 class="stipulation-h3">Article 12. Travel Price</h3>
        <p class="legal-text">
          The traveller must make the payment of the travel price stated in the contract document to the Company by the
          date set forth in the contract document before departure date.<br>
          (2) When the communication contract is concluded, the Company receives the travel price stated in the contract
          document through the credit card issued by the Partner without the traveller’s signature on the slip. In
          addition, the date the travel contract is established shall be the date card used.
          <a href="" class="stipulation-back">Back to the Top Page</a>
        </p>




        <h2 class="legal-h2 stipulation-h2">Chapter 3. Change of Contract</h2>
        <h3 class="stipulation-h3">Article 13. Change to the Contents of the Contract</h3>
        <p class="legal-text">
          As a result of circumstances beyond the Company’s control, the Company may change the travel itinerary, the
          contents of the travel services or other contents of Offered Package Travel Contract (“contract contents”)
          when it is unavoidable to run a safe and smooth travel. Such circumstances include, but are not limited to,
          natural disasters, wars, riots, closures of the transportations and accommodations, discontinuation of other
          travel services, the Foreign Office advising against travel to a particular destination, changes of the
          transport services that were not initially planned and/or any other events that the Company could not foresee
          or avoid. In such cases, the Company promptly provide the explanation to the traveller, in advance, that the
          circumstances are beyond the Company’s control and the causal relation between the event and the decision of
          the Company. Except for the case of an emergency when above is explained after the change.
        </p>
        <h3 class="stipulation-h3">Article 14. Changes to the Amount of Travel Price</h3>
        <p class="legal-text">
          When the applicable fare rate and prices (“applicable fare rate”) made by the transportation facilities in
          carrying out Offered Package Travel are affected by the radical change of the economic situation and when the
          applicable fare rate is either increased or decreased significantly beyond the extent to which is assumed,
          compared to the rate announced at the time Offered Package Travel is produced, the Company reserves the right
          to raise or reduce the amount of the travel price within the range of rise and fall of the price.<br>
          (2) When there is an increase in the travel price pursuant to the provisions of the preceding paragraph, the
          Company notifies the traveller on or before the date 15 days prior to the day before departure date.<br>
          (3) When there is a decrease in applicable fare rate as stated in the first paragraph, the Company reduces
          only the decreased amount from the travel price pursuant to the provisions of the first paragraph.<br>
          (4) When there is an increase or a decrease in the cost of carrying out the travel due to a change of contract
          contents (including the cancellation fee, the penalty, and other necessary cost whether paid or unpaid to the
          travel services that were not provided due to the change of the contract contents; but excluding the cost
          where the transportation and accommodation facilities and the like have increased the amount due to lack of
          seats, rooms or other relevant equipment despite the fact that the transportation and accommodation facilities
          and the like have provided the travel services) based on the provisions of the preceding chapter, the Company
          may alter the amount of the travel price within the range of the change of the contract contents.<br>
          (5) In the case where the contract document states that the travel price differs, depending on the number of
          people require to use the transportation and accommodation facilities and the like, the Company may alter the
          amount of the travel price pursuant to the statement of the contract document when the required number is
          modified beyond the Company’s control after Offered Package Travel Contract is established.<br>
        </p>
        <h3 class="stipulation-h3">Article 15. Replacement of the Traveller</h3>
        <p class="legal-text">
          With the consent of the Company, the traveller who has concluded Offered Package Travel Contract with the
          Company has a right to transfer one’s contractual status to a third party.<br>
          (2) The traveller who intends to obtain the consent of the Company set forth in the preceding paragraph must
          fill in the designated form with the necessary information and submit it to the Company with a prescribed
          commission.<br>
          (3) The transfer of the contractual status mentioned in the first paragraph becomes effective only when the
          Company approves it and thereafter, the third party who successfully received the contractual status takes
          over all rights and obligations of the traveller’s related to Offered Package Travel Contract.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 4. Cancellation of the Contract</h2>
        <h3 class="stipulation-h3">Article 16. The Traveller's Right to Cancel</h3>
        <p class="legal-text">
          The traveller is entitled to cancel Offered Package Travel Contract anytime, with the necessary cancellation
          fee stated in Appendix 1 paid to the Company. In the case of cancelling the communication contract, the
          Company receives the cancellation fee through the credit card issued by the Partner without the traveller’s
          signature on the slip.<br>
          (2) Regardless of the provisions of the preceding paragraph, the traveller has a right to cancel Offered
          Package Travel Contract prior to departure date without the cancellation fee in the circumstances listed
          below:<br>
          i. When the contract contents are changed by the Company. However, provided that the changes made are the ones
          listed in upper column in Appendix 2 and/or due to other significant reasons.<br>
          ii. When the travel price is increased based on the provisions of the first paragraph in Article14.<br>
          iii. When a safe and smooth travel is at high risk or is impossible to be achieved due to natural disasters,
          wars, riots, closures of the transportations and accommodations, discontinuation of other travel services
          and/or the Foreign Office advising against travel to a particular destination.<br>
          iv. When the Company fails to issue the confirmed document to the traveller by the date stated in the first
          paragraph of Article 10.<br>
          v. When the travel is not accomplished according to the travel itinerary stated in the contract document due
          to reasons attributable to the Company.<br>
          (3) When, after departure, the traveller either faces the situations where the traveller is no longer able to
          receive the travel services stated in the contract document without the reasons attributable to the traveller,
          or being announced so by the Company, regardless of the provisions of the first paragraph, the traveller has
          the right to cancel the part of the travel services without the cancellation fee.<br>
          (4) In the case of the preceding paragraph, the Company refunds the part of the travel price of which the
          travel services that the traveller could not receive. However when the case set forth in the preceding
          paragraph is not due to the reasons attributable to the Company, the Company refunds the part of the travel
          price, except for the cancellation fee, the penalty, or other necessary cost related to the travel services
          whether paid or unpaid.
        </p>
        <h3 class="stipulation-h3">Article 17. The Company’s Right to Cancel ? Cancellation before Departure</h3>
        <p class="legal-text">
          Under the following circumstances, the Company may cancel Offered Package Travel before departure and explain
          the reasons to the traveller:<br>
          i. When the traveller’s gender, age, qualification, skills and/or other conditions as a travelling participant
          do not meet the criteria specified in advance by the Company.<br>
          ii. When the traveller is deemed unsuitable for travelling due to the illness, the absence of the required
          caretaker and/or other reasons.<br>
          iii. When the traveller has a risk of upsetting or annoying other travellers, or of disturbing the smooth
          activities of groups.<br>
          iv. When the traveller makes unreasonable demand in regard with the contract contents.<br>
          v. When the number of travellers does not reach the required minimum number stated in the contract
          document.<br>
          vi. When, travels for skiing in particular, the amount of snow is not sufficient enough that to meet the
          travel conditions specified while the contract is being concluded may be at high risk.<br>
          vii. When a safe and smooth travel is at high risk or is impossible to be achieved due to natural disasters,
          wars, riots, closures of transports and accommodations, discontinuation of other travel services and/or the
          Foreign Office advising against travel to a particular destination.<br>
          viii. When, in concluding the communication contract, the credit card the traveller possesses is invalid or
          the traveller cannot meet the liabilities to pay the parts or the whole of travel price and such, in
          accordance with the card membership terms and conditions the Partner specifies.<br>
          ix. When the traveller is found to be applicable to any of the items (v) to (vii) in Article 7.<br>
          (2) If the traveller does not pay the travel price by the date stated in the contract document as mentioned in
          the provisions of the first paragraph in Article 12, it is assumed that the traveller has cancelled Offered
          Package Travel Contract the day after the due date. In such case, the traveller must pay the penalty in the
          amount equivalent to the cancellation fee, set forth in the first paragraph of the preceding Article, to the
          Company.<br>
          (3) When the Company intends to cancel Offered Package Travel Contract due to the event listed in the item (v)
          in the first paragraph, the Company notifies the traveller that the travel is going to be cancelled, 13 days
          for the domestic travel, (3 days for day trips) and 23 days for the international travel (33 days for the
          international travel departing at a peak time as defined in the Appendix 1) prior to the preceding day of
          departure date.
        </p>
        <h3 class="stipulation-h3">Article 18. The Company’s Right to Cancel ? Cancellation after Departure</h3>
        <p class="legal-text">
          Under the following circumstances, the Company may cancel Offered Package Travel Contract after departure and
          explain the reasons to the traveller:<br>
          i. When the traveller is deemed unsuitable for travelling due to the illness, the absence of required
          caretaker and/or other reasons.<br>
          ii. When the traveller disturbs the implementation of the safe and smooth travel by violating against the
          Company’s instructions given by a tour conductor or other member who is in charge of carrying out the safe and
          smooth trip and agitates the discipline of the group activities by violence or intimidation towards the tour
          conductor or other travellers.<br>
          iii. When the traveller is found to be applicable to any of the items (v) to (vii) in Article 7.<br>
          iv. When the continuation of the travel becomes impossible due to natural disasters, wars, riots, closures of
          transports and accommodations, discontinuation of other travel services, the Foreign Office advising against
          travel to a particular destination and/or any other events that the Company could not foresee or avoid.<br>
          (2) When the Company cancels Offered Package Travel Contract based on the provisions of the preceding
          paragraph, the cancellation of the contractual relationship between the Company and the traveller shall not
          have retroactive effect. In this case, the Company’s liabilities for the travel services that the traveller
          has received are regarded to be reimbursed effectively.<br>
          (3) In the case of the preceding paragraph, the Company refunds the part of the travel price related to the
          travel services that the traveller has not received except for the cancellation fee, the penalty, or other
          necessary cost whether paid or unpaid.
        </p>
        <h3 class="stipulation-h3">Article 19. Refund of Travel Price</h3>
        <p class="legal-text">
          If the amount of the travel price is reduced pursuant to the provisions of third to fifth paragraphs in
          Article14, or Offered Package Travel Contract is cancelled in accordance with the preceding three articles,
          the Company refunds the necessary expenses to the traveller. The refund due to the cancellation before
          departure is processed within 7 days from the day after the cancellation, and for the reductions of the travel
          price or the cancellation after departure, refund is processed within 30 days from the day after the return
          date stated in the contract document.<br>
          (2) In the case where the communication contract is concluded between the Company and the traveller, if the
          amount of the travel price is reduced pursuant to the provisions of third to fifth paragraphs in Article14, or
          the communication contract is cancelled in accordance with the preceding three articles, the Company refunds
          the necessary expenses to the traveller following the card membership terms and conditions the Partners
          specifies. For the cancellation before departure, the Company notifies the traveller of the refund price
          within 7 days from the day after the cancellation and for the reductions of the travel price or the
          cancellation after departure, the refund price is notified within 30 days from the day after the return date
          stated in the contract document. The date the Company makes the notification to the traveller shall become the
          date card used.<br>
          (3) The provisions of the preceding two paragraphs do not prohibit the traveller or the Company from
          exercising their right to claim compensation for the damage, pursuant to the provisions of Article 27 or the
          first paragraph in Article 30.
        </p>
        <h3 class="stipulation-h3">Article 20. Arrangement of Return Trip after Contract Cancellation</h3>
        <p class="legal-text">
          When the traveller cancels Offered Package Travel Contract after departure in accordance with the provisions
          of the items (i) or (iv) in the first paragraph of Article18, the Company undertakes to arrange the necessary
          travel services in order for the traveller to return to the place of departure at the request of the
          traveller.<br>
          (2) In the case of the preceding paragraph, all of the travelling cost occurred to return to the place of
          departure is borne by the traveller.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 5. Contract for Groups and Parties</h2>
        <h3 class="stipulation-h3">Article 21. Arrangement of Groups and Parties</h3>
        <p class="legal-text">
          The provisions of this chapter apply to the conclusion of Offered Package Travel Contract applied by a group
          of travellers who sets a responsible representative (“contract representative”) and makes the same travel at
          the same time.
        </p>
        <h3 class="stipulation-h3">Article 22. Contract Representative</h3>
        <p class="legal-text">
          Unless a special contract is signed, the contract representative holds all of the representation of the
          travellers, forming the group or the party (“group member”) in concluding Offered Package Travel Contract. Any
          business related to the travelling of the group or the party is dealt between the Company and the contract
          representative.<br>
          (2) The contract representative must submit a list of group members to the Company by the date the Company
          specifies.<br>
          (3) The Company takes no responsibility of the liabilities or obligations that the contract representative
          bears now or is expected to bear for the group members.<br>
          (4) In the case where the contract representative does not accompany the group or the party, the Company,
          after departure, regards one of the group members as a contract representative who has been pre-elected by the
          contract representative.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 6. Management of Travel Itinerary</h2>
        <h3 class="stipulation-h3">Article 23. Management of Travel Itinerary</h3>
        <p class="legal-text">
          The Company strives to ensure the traveller the safe and smooth travel and takes the following actions for the
          traveller. However, this shall not apply when a special contract different from this is signed between the
          Company and the traveller.<br>
          i. When the Company acknowledges that there is a risk of the traveller not being able to receive the travel
          services during the travel, the Company takes necessary measures in order for the traveller to properly
          receive the travel services in accordance with Offered Package Travel Contract.<br>
          ii. When the alteration of the contract contents is unavoidable despite the effort of the measures set forth
          in the preceding item, the Company arranges alternative services. In such case, the Company strives to keep
          the alteration of the contract contents to a minimum, for example, if the change of travel itinerary is
          required, the altered itinerary meets the intent of the original travelling dates, and if the contents of the
          travel services are subject to change, the alternative travel services are as similar as the intended original
          services.
        </p>
        <h3 class="stipulation-h3">Article 24. The Company’s Instruction</h3>
        <p class="legal-text">
          When travelling in group, the traveller must obey the instructions given by the Company to carry out the safe
          and smooth travel during the period from the start to the end of the travel.
        </p>
        <h3 class="stipulation-h3">Article 25. Service of Tour Conductor</h3>
        <p class="legal-text">
          Depending on the contents of the travel, the company may order a tour conductor and/or other person to
          accompany and provide the services stated in each item in Article 23 and/or the whole or the parts of the
          services related to Offered Package Travel the Company deems necessary.
          (2) The time the tour conductor and/or the other person mentioned in the preceding paragraph engage in their
          duties stated in the preceding paragraph is, in general, from 8 AM to 8 PM.
        </p>
        <h3 class="stipulation-h3">Article 26. Protection Measures</h3>
        <p class="legal-text">
          The Company may take necessary measures when it is confirmed that the traveller is in the state where a
          special assistant is required due to the illness or the injury occurred during the travel. In such case and
          when its cause is not attributable to the Company, the cost occurred by taking the measures shall be borne by
          the traveller and must be paid in the payment method the Company defines by the date the Company specifies.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 7. Liability</h2>
        <h3 class="stipulation-h3">Article 27. Liability of the Company</h3>
        <p class="legal-text">
          When, in carrying out Offered Package Travel Contract, the Company or the agent who made the arrangement on
          behalf of the Company in accordance with the provisions of Article 4 (“arrangement agent”) caused any damage
          to the traveller by intension or negligence, the Company fulfils the appointed liabilities and compensates for
          the damage. Provided, that the claim is made to the Company within 2 years from the day after the occurrence
          of the damage.<br>
          (2) When the traveller suffers the damage caused by the events that the Company or the arrangement agent could
          not foresee or avoid, such as natural disasters, wars, riots, closures of the transportations and
          accommodations, discontinuation of other travel services and/or the Foreign Office advising against travel to
          a particular destination, the Company, except for the case in the preceding paragraph, has no liabilities to
          compensate for the damage.<br>
          (3) For any loss of or damage to luggage stated in the first paragraph, regardless of the provisions of the
          first paragraph, provided that the claim is made to the Company within 14 days for the domestic travel and 21
          days for the international travel from the day after the occurrence, the Company compensates up to 150,000yen
          per traveller (unless the case is caused by the Company’s intention or gross negligence.)
        </p>
        <h3 class="stipulation-h3">Article 28. Special Compensation</h3>
        <p class="legal-text">
          Regardless of whether or not the Company’s liabilities pursuant to the provisions of the first paragraph in
          the preceding article are appointed, the Company pays the predetermined amount of compensation and consolation
          money for the certain damage to life, body or luggage the traveller has suffered while participating Offered
          Package Travel based on the provisions of the special compensation in attached annex.<br>
          (2) When the Company accepts the liabilities pursuant to the provisions of the first paragraph in the
          preceding article for the damage mentioned in the preceding paragraph, to the extent of the compensation
          amount to be paid on the basis of the Company’s liabilities, the compensation in the preceding paragraph
          payable by the Company is regarded as the compensation for the damage.<br>
          (3) In the case of the preceding paragraph, the compensation payment obligations of the Company based on the
          provisions of the first paragraph shall be reduced to the equivalent of the compensation amount for the damage
          payable by the Company (including the compensation considered to be the compensation for the damage by the
          provisions of the preceding paragraph) in accordance with the provisions of the first paragraph in the
          preceding article.<br>
          (4) Targeting on the traveller who is already partaking the Company’s Offered Package Travel, the Company
          regards the other Offered Package Travel the Company carries out upon the collection of a separate travel
          price as a part of the contents of the main Offered Package Travel Contract.
        </p>
        <h3 class="stipulation-h3">Article 29. Travel Itinerary Guarantee</h3>
        <p class="legal-text">
          When there is a significant alteration (excluding the alterations made due to items listed below (except for
          the changes occurred due to lack of seats, rooms or other relevant equipment despite the fact that the
          transportation and accommodation facilities and the like are providing the travel services) to the contract
          contents set forth in the upper column of Appendix 2, the Company pays the compensation for the alteration, of
          which amount is equal to or more than the travel price multiplied by the rate stated in the bottom of the
          table in the Appendix 2, within 30 days from the day after return date. However, this shall not apply when the
          Company clearly has the liabilities for the alteration pursuant to the provisions of the first paragraph in
          Article27.<br>
          (i) The alteration made due to following reasons:<br>
          a. natural disasters<br>
          b. wars<br>
          c. riots<br>
          d. the Foreign Office advising against travel to a particular destination<br>
          e. closures of the transportations and accommodations<br>
          f. changes of the transportation services that are not initially planned<br>
          g. necessary measures to ensure the safety of the travelling participants’ life or body<br>
          (ii) The alterations related to the cancelled parts for when Offered Package Travel Contract is cancelled in
          accordance with the provisions of the Article 16 to 18.<br>
          (2) The maximum amount of the compensation for the alteration payable by the Company per traveller per Offered
          Package Travel is calculated by multiplying the travel price by 15% or more, which is determined by the
          Company. In addition, when the amount of the compensation for the alteration per traveller per Offered Package
          Travel is smaller than 1,000 yen, the Company does not make the compensation payment.<br>
          (3) In the case where the Company’s liabilities stated in the provisions of the first paragraph in Article 27
          is discovered after the Company has made the payment of the compensation for the alteration in accordance with
          the provisions of the first paragraph, the traveller must return the compensation for the alteration. In such
          case, the Company pays the counterbalance of the amount of the compensation for the damage that the Company is
          subject to pay according tothe provisions of the first paragraph in Article 27 and the amount of the
          compensation for the alteration that the traveller needs to return.
        </p>
        <h3 class="stipulation-h3">Article 30. Liability of the Traveller</h3>
        <p class="legal-text">
          When the Company suffers the damage caused by the traveller’s intention or negligence, the traveller must
          compensate for the damage.<br>
          (2) When concluding Offered Package Travel Contract, the traveller must strive to understand the right and
          obligation of the traveller and other contents of Offered Package Travel Contract by using the information
          provided by the Company.<br>
          (3) If, on a rare possibility, the traveller noticed after departure that the travel services provided are
          different from the services in the contract document, the traveller must report so promptly to the Company,
          the Company’s arrangement agent or the supplier of the travel services in order for the traveller to receive
          the travel services stated in the contract document smoothly.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 8. Security Money for Repayment Duty</h2>
        <h3 class="stipulation-h3">Article 31. Security Money for Repayment Duty</h3>
        <p class="legal-text">
          The Company is an active member of Japan Association of Travel Agents (3-3 Kasumigaseki 3-Chome, Chiyoda-ku,
          Tokyo).<br>
          (2) For the claims arose in the travel dealings, the traveller or the group members who have concluded Offered
          Package Travel Contract with the Company are entitled to receive the repayment up to the value of 2,200,000
          yen from the security money for repayment duty deposited by Japan Association of Travel Agent mentioned in the
          preceding paragraph.<br>
          (3) The Company does not deposit the security money for sales business stated in the provisions of No.1 in
          Article 7 of Travel Agency Act as the Company pays its share of security money for repayment duty to Japan
          Association of Travel Agent in accordance with the provisions of No.1 in Article 22 ? 10 of Travel Agency Act.
        </p>
        <h3 class="stipulation-h3">Appendix 1. Cancellation Fee (Related to the first paragraph of Article 16)</h3>
        <p class="legal-text">
          (1) Cancellation fee for the domestic travel<br><br>
        <table class="legal-text-table">
          <tr>
            <td class="legal-text-table-left font-b">Classification</td>
            <td class="legal-text-table-right font-b">Cancellation Fee</td>
          </tr>
          <tr>
            <td colspan="2">i.Offered Package Travel Contract other than the following items</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">a.Cancelled on or after the date 20 days (10 days for day trips) prior to
              the day before departure date (except for the cases listed in b to e)</td>
            <td class="legal-text-table-right">Within 20% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">b.Cancelled on or after the date 7 days prior to the day before departure
              date (except for the cases listed in c to f)</td>
            <td class="legal-text-table-right">Within 30% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">c.Cancelled the day before departure date</td>
            <td class="legal-text-table-right">Within 40% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">d.Cancelled on the day of departure (except for the case listed in e)</td>
            <td class="legal-text-table-right">Within 50% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">e.Cancelled after departure or no-show</td>
            <td class="legal-text-table-right">Within 100% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ii.Offered Package Travel Contract with chartered vessels</td>
            <td class="legal-text-table-right">The terms and conditions of cancellation for the charted vessel apply
            </td>
          </tr>
          <tr>
            <td colspan="2">NOTE:<br>
              (1) The amount of cancellation fee is specified in the contract document.<br>
              (2) “After departure” mentioned in the table means after “when the traveller begins to receive the travel
              services” as defined in the third paragraph of Article 2 of the stipulation for the special compensation
              in attached annex.
            </td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">Appendix 2. Compensation for Alteration (Related to the first paragraph of Article
          29)</h3>
        <p class="legal-text">
        <table class="legal-text-table2">
          <tr>
            <td rowspan="2" class="legal-text-table2-left font-b">Alterations that require compensation</td>
            <td colspan="2" class="font-b">Rate per case (%)</td>
          </tr>
          <tr>
            <td class="font-b legal-text-table2-right1">Before Departure</td>
            <td class="font-b legal-text-table2-right2">After Departure</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">1.Change of departure or return date stated in the contract document</td>
            <td class="legal-text-table2-right1">1.5</td>
            <td class="legal-text-table2-right2">3.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">2.Change of the tourist spot or the facility (including restaurants), or
              other destination of the travel stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">3.Change of the transportation facility to a lower grade or price than
              the grade or price stated in the contract document (unless the sum of the grade and the facility price
              after the change is lower than of which stated in the contract document)</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">4.Change of type or company name of the transportation facility in the
              contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">5.Change of flight at the airport of departure or the airport of arrival
              within Japan stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">6.Changes to connections of direct flights or indirect flights between
              Japan and abroad</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">7.Change of type or name of the accommodation facility stated in the
              contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">8.Change of type, service, view or other conditions of the accommodation
              facility stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">9.Change of matters stated in the course of tour tile in the contract
              document out of changes listed in each of previous item</td>
            <td class="legal-text-table2-right1">2.5</td>
            <td class="legal-text-table2-right2">5.0</td>
          </tr>
          <tr>
            <td colspan="3">
              Note 1: “Before departure” means that the notice of alterations is given to the traveller the day before
              departure and “after departure” means that the notice is given after the day of departure.<br>
              Note 2: When the confirmed document is issued, this table applies with “confirmed document” instead of
              “contract document”. In this case, when the contents of the contract document differs from the confirmed
              document or the contents of the actual travel services provided differs from the confirmed document, each
              change is counted as one alteration.<br>
              Note 3: When the changes listed in the items 3 or 4 are made to the transportation facility which comes
              with accommodation services, one overnight stop is counted as one alteration.<br>
              Note 4: The change of the company name of the transportation facility listed in the item 4 does not apply
              to changes made to higher grade or higher price services.<br>
              Note 5: Even when two or more of the changes listed in the items 4, 7 or 8 occur in one riding of a vessel
              or one overnight stop, one riding of the vessel or one overnight stop is counted as one alteration.<br>
              Note 6: The rates stated in the items 1 to 8 do not apply to the change listed in the item 9. The item 9
              only applies its own rate.
            </td>
          </tr>
        </table>
        <a href="" class="stipulation-back">Back to the Top Page</a>
        </p>




        <p class="stipulation-title"><span>The Section for Ordered Package Travel Contract</span></p>
        <h2 class="legal-h2 stipulation-h2">Chapter 1. General Provisions</h2>
        <h3 class="stipulation-h3">Article 1. Scope</h3>
        <p class="legal-text">
          A contract of Ordered Package Travel (hereinafter referred to as “Ordered Package Travel Contract”) entered
          into between Cab Station Co., Ltd. (“the Company”) and a traveller is subject to this stipulation. For
          indefinite matters in this stipulation are restricted by conventions established by laws and regulations in
          general.<br>
          (2) As long as the Company does not violate the laws and regulations and makes a special contract in writing
          within the extent of the traveller’s non-disadvantages, regardless of the provision of the preceding
          paragraph, the special contract takes precedence.
        </p>
        <h3 class="stipulation-h3">Article2. Definition of Terms</h3>
        <p class="legal-text">
          “Ordered Package Travel” in this stipulation refers to a travel which is planned and carried out by the
          Company who arranges the destination and the itinerary of the travel, and determines the contents of the
          transportation or accommodation services the traveller can receive as well as the amount of the travel price
          payable to the Company in response to the traveller’s request.<br>
          (2) “Domestic travel” in this stipulation refers to the travel within Japan and “international travel” refers
          to the travel other than the domestic travel.<br>
          (3) “Communication contract” in this section refers to Ordered Package Travel Contract entered into between
          the Company and a cardholder of a credit card company in cooperation with the Company (“Partner”), upon
          receipt of an application from the cardholder via telephone, mail, facsimile or other means of communications.
          The traveller agrees, in advance, for the Company to fulfil the claims and obligations related to the travel
          price and the equivalents based on Ordered Package Travel Contract, and to charge in accordance with the card
          membership terms and conditions the Partner specifies separately after the date such claims and obligations
          are to be fulfilled. And the travel price and the equivalents of such Ordered Package Travel Contract should
          be paid in the manner prescribed in the second paragraph of Article12, in the latter part of the first
          paragraph of Article16 and/or in the second paragraph of Article19.<br>
          (4) “Electronic acceptance notice” in this section refers to a notice issued to notify that the application of
          the contract is accepted. Among the Use of Information and Communication Technology, the Company chooses to
          use electronic computer, facsimile machine, telex or telephone (“electronic computer or the like”) to connect
          with the traveller’s electronic computer or the like through electric communication lines as a sending
          method.<br>
          (5) “Date card used” in this stipulation refers to the date the traveller or the Company should fulfil the
          payment or the refund of the travel price based on Ordered Package Travel Contract.
        </p>
        <h3 class="stipulation-h3">Article 3. Contents of the Travel Contract</h3>
        <p class="legal-text">
          With Ordered Package Travel Contract, the Company undertakes to manage the travel itinerary and make
          arrangements so that the traveller can receive transportation, accommodation and/or other travel related
          services the transportation and accommodation facilities and the like provide (“travel services”) according to
          the travel itinerary the Company has prepared.
        </p>
        <h3 class="stipulation-h3">Article 4. Arrangement Agent</h3>
        <p class="legal-text">
          In fulfilment of Ordered Package Travel Contract, the Company may let other travel agents or suppliers located
          inside or outside of Japan to make the whole or parts of travel arrangements on behalf of the Company.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 2. Conclusion of the Contract</h2>
        <h3 class="stipulation-h3">Article 5. Delivery of the Planning Document</h3>
        <p class="legal-text">
          When the Company receives a request from the traveller who intends to apply for Ordered Package Travel
          Contract, the Company issues a document (“planning document”) which describes the travel itinerary made in
          accordance with the requested contents, the contents of travel services, travel price and other contents of
          travel conditions.<br>
          (2) The Company may specify the price of handling fee (“planning fee”) for planning as a breakdown of the
          travel price.
        </p>
        <h3 class="stipulation-h3">Article 6. Application of the Contract</h3>
        <p class="legal-text">
          For the contents of the plan stated in the planning document mentioned in the first paragraph of the preceding
          article, the traveller who intends to apply for Ordered Package Travel Contract to the Company, must fill in
          the application form prescribe by the Company (“application form”) in order and submit it to the Company with
          the application fee determined by the Company.<br>
          (2) For the contents of the plan stated in the planning document mentioned in the first paragraph of the
          preceding article, the traveller who intends to apply for the communication contract, regardless of the
          provisions of the preceding paragraph, must notify the Company of the membership number and other necessary
          information.<br>
          (3) The application fee mentioned in the first paragraph is treated as a part of the travel price (including
          the price of planning fee specified as its breakdown), the cancellation fee, or the penalty.<br>
          (4) The traveller in need of special arrangements for participating in Ordered Package Travel should notify
          the Company at the time of application. The Company corresponds to the request within the possible extent. (5)
          The expenses for the special arrangements the Company has organised based on the request of the preceding
          paragraph are borne by the traveller.
        </p>
        <h3 class="stipulation-h3">Article 7. Refusal of the Contract Conclusion</h3>
        <p class="legal-text">
          The Company may refuse to conclude Ordered Package Travel Contract in the following cases:<br>
          i. The traveller has a risk of upsetting or annoying other travellers or of disturbing the smooth activities
          of groups.<br>
          ii. The credit card the traveller possesses is invalid when making the communication contract or the traveller
          cannot meet their liabilities to pay the parts or the whole of travel price and such, in accordance with the
          card membership terms and conditions the Partner specifies.<br>
          iii. The traveller is found to be associated with gangsters, gang quasi-members, gang parties, gang related
          companies, the General Assembly or any other anti-social groups.<br>
          iv. The traveller makes violent actions or unreasonable demands against the Company, threatens the Company
          with force or violence, or commits any violent acts equivalent to these in relation to the transactions.<br>
          v. The traveller spreads the rumour, using the power of fraudulent to damage the reputation or obstruct the
          business of the Company, or any other acts equivalent to foresaid.<br>
          vi. Other particular circumstances of the Company business.
        </p>
        <h3 class="stipulation-h3">Article 8. Time of Establishment of the Contract</h3>
        <p class="legal-text">
          Ordered Package Travel Contract shall be established when the Company accepts the contract conclusion and
          receives the application fee mentioned in the first paragraph of Article 5.<br>
          (2) The communication contract shall be established when the Company issues a notification of acceptance of
          the contract conclusion regardless of the provisions of the preceding paragraph. However, when an electronic
          acceptance notification is to be issued for the contract, it shall be established when the notification
          reaches the traveller.
        </p>
        <h3 class="stipulation-h3">Article 9. Delivery of Contract Document</h3>
        <p class="legal-text">
          After the contract is established as mentioned in the preceding article, the Company immediately issues a
          document which states the travel itinerary, the contents of the travel services, the travel price, other
          travel conditions, and the extent of the Company’s liabilities (“contract document”) to the traveller.<br>
          (2) When the price of planning fee is stated in the planning document mentioned in the first paragraph of
          Article 5, the Company states the relevant price in the contract document mentioned in the preceding
          paragraph.<br>
          (3) The extent of the travel services the Company owes as an obligation to arrange and manage the travel
          itinerary for Ordered Package Travel Contract is based on the descriptions in the contract document mentioned
          in the preceding paragraph.
        </p>
        <h3 class="stipulation-h3">Article 10. Confirmed Document</h3>
        <p class="legal-text">
          In the case where the Company is unable to present the confirmed travel itinerary or the names of
          transportation or accommodation facilities in the contract document mentioned in the first paragraph of the
          preceding Article, the Company, after limiting the names of the accommodation facilities that may be used and
          the names of the transportation facilities significant to be indicated, lists these names in the contract
          document. After issuing the contract document, the Company provides the confirmed details in writing
          (“confirmed document”) by and between the date specified in the contract document and the day before departure
          date (when the application of Ordered Package Travel Contract is submitted on or after the date that falls on
          the seventh day from the day before departure date, the confirmed document is provided on the date of
          departure).<br>
          (2) In the case of the preceding paragraph and when the Company receives an inquiry from the traveller wishing
          to confirm the arrangement details, the Company responds promptly and appropriately to the request even the
          confirmed document is not yet issued.<br>
          (3) Once the confirmed document mentioned in the first paragraph is issued, the extent of the travel services
          the Company owes as the obligation to arrange and manage the travel itinerary pursuant to the provisions of
          the third paragraph in the preceding Article shall be limited to the details written in the confirmed
          document.
        </p>
        <h3 class="stipulation-h3">Article 11. Use of Information and Communication Technology</h3>
        <p class="legal-text">
          With the prior consent of the traveller, instead of issuing the contract document, confirmed document, or the
          document, which describes the travel itinerary, the contents of the travel services, the travel price and
          other travel conditions including information about the Company’s liabilities, upon the completion of planning
          document and Ordered Package Travel contract, the Company may alternatively provide the matters required to be
          stated in such documents (“stated matters”) in the means of using the information and communication
          technology. In such case, the Company makes sure that the stated matters are recorded in the file contained in
          the communication device the traveller uses.<br>
          (2) In the case of the preceding paragraph, if the traveller’s communication device is not equipped with
          filing function to record the stated matters, the Company records the stated matters to the file contained in
          the Company’s communication device (exclusively limited to the use of the traveller in subject) and confirms
          that the traveller has viewed the stated matters.
        </p>
        <h3 class="stipulation-h3">Article 12. Travel Price</h3>
        <p class="legal-text">
          The traveller must make the payment of the travel price stated in the contract document to the Company by the
          date set forth in the contract document before departure date.<br>
          (2) When the communication contract is concluded, the Company receives the travel price stated in the contract
          document through the credit card issued by the Partner without the traveller’s signature on the slip. In
          addition, the date the travel contract is established shall be the date card used.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 3. Change of Contract</h2>
        <h3 class="stipulation-h3">Article13. Change to the Contents of the Contract</h3>
        <p class="legal-text">
          The traveller has a right to request the Company to change the travel itinerary, the contents of the travel
          services or other contents of Ordered Package Travel Contract (“contract contents”.) In this case, the Company
          strives to respond to the request as much as possible.<br>
          (2) As a result of circumstances beyond the Company’s control, the Company may change the contract contents
          when it is unavoidable to run a safe and smooth travel. Such circumstances include, but are not limited to,
          natural disasters, wars, riots, closures of the transports and accommodations, discontinuation of other travel
          services, the Foreign Office advising against travel to a particular destination, changes of the transport
          services that were not initially planned and/or any other events that the Company could not foresee or avoid.
          In such cases, the Company promptly provide the explanation to the traveller, in advance, that the
          circumstances are beyond the Company’s control and the causal relation between the event and the decision of
          the Company. Except for the case of an emergency when above is explained after the change.
        </p>
        <h3 class="stipulation-h3">Article 14. Changes to the Amount of Travel Prices</h3>
        <p class="legal-text">
          When the applicable fare rate and prices (“applicable fare rate” in this article) made by the transportation
          facilities in carrying out Ordered Package Travel are affected by the radical change of the economic situation
          and when the applicable fare rate is either increased or decreased significantly beyond the extent to which is
          assumed, compared to the rate specified at the time the planning document for Ordered Package Travel is
          issued, the Company reserves the right to raise or reduce the amount of the travel price within the range of
          rise and fall of the price.<br>
          (2) When there is an increase in the travel price pursuant to the provisions of the preceding paragraph, the
          Company notifies the traveller on or before the date 15 days prior to the day before departure date.<br>
          (3) When there is a decrease in applicable fare rate as stated in the first paragraph, the Company reduces
          only the decreased amount from the travel price pursuant to the provisions of the first paragraph.<br>
          (4) When there is increase or decrease in the cost of carrying out the travel due to a change of contract
          contents (including the cancellation fee, the penalty, and other necessary cost whether paid or unpaid to the
          travel services that were not provided due to the change of the contract contents; but excluding the cost
          where the transportation and accommodation facilities and the like have increased due to lack of seats, rooms
          or other relevant equipment despite the fact that the transportation and accommodation facilities and the like
          have provided the travel services) based on the provisions of the preceding chapter, the Company may alter the
          amount of the travel price within the range of the change of the contract contents.<br>
          (5) In the case where the contract document states that the travel price differs, depending on the number of
          people require to use the transportation and accommodation facilities and the like, the Company may alter the
          amount of the travel price pursuant to the statement of the contract document if the required number is
          modified beyond the Company’s control after Ordered Package Travel Contract is established.
        </p>
        <h3 class="stipulation-h3">Article 15. Replacement of the Traveller</h3>
        <p class="legal-text">
          With the consent of the Company, the traveller, who has concluded Ordered Package Travel Contract with the
          Company, has a right to transfer one’s contractual status to a third party.<br>
          (2) The traveller who intends to obtain the consent of the Company set forth in the preceding paragraph must
          fill in the designated form with the necessary information and submit it to the Company with a prescribed
          commission.<br>
          (3) The transfer of the contractual status mentioned in the first paragraph becomes effective only when the
          Company approves it and thereafter, the third party who successfully received the contractual status takes
          over all rights and obligations of the traveller related to Ordered Package Travel Contract.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 4. Cancellation of the Contractt</h2>
        <h3 class="stipulation-h3">Article 16. Traveller’s Right to Cancel</h3>
        <p class="legal-text">
          The traveller is entitled to cancel Ordered Package Travel Contract anytime, with the necessary cancellation
          fee stated in Appendix 1 paid to the Company. In the case of cancelling the communication contract, the
          Company receives the cancellation fee through the credit card issued by the Partner without the traveller’s
          signature on the slip.<br>
          (2) Regardless of the provisions of the preceding paragraph, the traveller has a right to cancel Ordered
          Package Travel Contract prior to departure date without the cancellation fee in the circumstances listed
          below:<br>
          i. When the contract contents are changed by the Company. However, provided that the changes made are the ones
          listed in upper column in Appendix 2 and/or due to other significant reasons.<br>
          ii. When the travel price is increased based on the provisions of the first paragraph in Article14.<br>
          iii. When a safe and smooth travel is at high risk or is impossible to be achieved due to natural disasters,
          wars, riots, closures of the transportations and accommodations, discontinuation of other travel services
          and/or the Foreign Office advising against travel to a particular destination.<br>
          iv. When the Company fails to issue the confirmed document to the traveller by the date stated in the first
          paragraph of Article 10.<br>
          v. When the travel is not accomplished according to the travel itinerary stated in the contract document due
          to reasons attributable to the Company<br>
          (3) When, after departure, the traveller either faces the situations where the traveller is no longer able to
          receive the travel services stated in the contract document without the reasons attributable to the traveller,
          or being announced so by the Company, regardless of the provisions of the first paragraph, the traveller has
          the right to cancel the part of the travel services without the cancellation fee.<br>
          (4) In the case of the preceding paragraph, the Company refunds the part of the travel price of which the
          travel services that the traveller could not receive. However if the case set forth in the preceding paragraph
          is not due to the reasons attributable to the Company, the Company refunds the part of the travel price,
          except for the cancellation fee, the penalty, or other necessary cost related to the travel services whether
          paid or unpaid.
        </p>
        <h3 class="stipulation-h3">Article 17. The Company’s Right to Cancel ? Cancellation before Departure</h3>
        <p class="legal-text">
          Under the following circumstances, the Company may cancel Ordered Package Travel Contract before departure and
          explain the reasons to the traveller:<br>
          i. When the traveller is deemed unsuitable for travelling due to the illness, the absence of the required
          caretaker or other reasons.<br>
          ii. When the traveller has a risk of upsetting or annoying other travellers, or of disturbing the smooth
          activities of groups.<br>
          iii. When the traveller makes unreasonable demand in regard with the contract contents.<br>
          iv. When, travels for skiing in particular, the amount of snow is not sufficient enough that to meet the
          travel conditions specified while the contract is being concluded may be at high risk.<br>
          v. When a safe and smooth travel is at high risk or is impossible to be achieved due to natural disasters,
          wars, riots, closures of transports and accommodations, discontinuation of other travel services and/or the
          Foreign Office advising against travel to a particular destination.<br>
          vi. When, in concluding the communication contract, the credit card the traveller possesses is invalid or the
          traveller cannot meet the liabilities to pay the parts or the whole of travel price and such, in accordance
          with the card membership terms and conditions the Partner specifies.<br>
          vii. When the traveller is found to be applicable to any of the item (v) to (vii) in Article 7.<br>
          (2) If the traveller does not pay the travel price by the date stated in the contract document as mentioned in
          the provisions of the first paragraph in Article 12, it is assumed that the traveller has cancelled Ordered
          Package Travel Contract the day after the due date. In such case, the traveller must pay the penalty in the
          amount equivalent to the cancellation fee, set forth in the first paragraph of the preceding Article, to the
          Company.
        </p>
        <h3 class="stipulation-h3">Article 18. The Company’s Right to Cancel ? Cancellation after Departure</h3>
        <p class="legal-text">
          Under the following circumstances, the Company may cancel Ordered Package Travel Contract after departure and
          explain the reasons to the traveller:<br>
          i. When the traveller is deemed unsuitable for travelling due to the illness, the absence of the required
          caretaker or other reasons.<br>
          ii. When the traveller disturbs the implementation of the safe and smooth travel by violation against the
          Company’s instructions given by a tour conductor or other members who are in charge of carrying out the safe
          and smooth travel, and agitates the discipline of the group activities by violence or intimidation towards
          them or other travellers.<br>
          iii. When the traveller is found to be applicable to any of the item (v) to (vii) in Article 7.<br>
          iv. When the continuation of the travel becomes impossible due to natural disasters, wars, riots, closures of
          transports and accommodations, discontinuation of other travel services, the Foreign Office advising against
          travel to a particular destination and/or any other events that the Company could not foresee or avoid.<br>
          (2) When the Company cancels Ordered Package Travel Contract based on the provisions of the preceding
          paragraph, the cancellation of contractual relationship between the Company and the traveller shall not have
          retroactive effect. In this case, the Company’s liabilities for the travel services that the traveller has
          received are regarded to be reimbursed effectively.<br>
          (3) In the case of the preceding paragraph, the Company refunds the part of the travel price related to the
          travel services that the traveller has not received, except for the cancellation fee, the penalty, or other
          necessary cost whether paid or unpaid.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>
        <h3 class="stipulation-h3">Article 19. Refund of Travel Prices</h3>
        <p class="legal-text">
          If the amount of the travel price is reduced pursuant to the provisions of the third to fifth paragraphs in
          Article14, or Ordered Package Travel Contract is cancelled in accordance with the preceding three articles,
          the Company refunds the necessary expenses to the traveller. The refund due to cancellation before departure
          is processed within 7 days from the day after the cancellation, and for the reductions of the travel price or
          the cancellation after departure, refund is processed within 30 days from the day after the return date stated
          in the contract document.<br>
          (2) In the case where the communication contract is concluded between the Company and the traveller, if the
          amount of the travel price is reduced pursuant to the provisions of the third to fifth paragraphs in
          Article14, or the communication contract is cancelled in accordance with the preceding three articles, the
          Company refunds the necessary expenses to the traveller following the card membership terms and conditions the
          Partners specifies. For the cancellation before departure, the Company notifies the traveller of the refund
          price within 7 days from the day after the cancellation and for the reductions of the travel price or the
          cancellation after departure, the refund price is notified within 30 days from the day after the return date
          stated in the contract document. The date the Company makes the notification to the traveller shall become the
          date card used.<br>
          (3) The provisions of the preceding two paragraphs do not prohibit the traveller or the Company from
          exercising their right to claim compensation for the damage, pursuant to the provisions of Article 28 or the
          first paragraph in Article 31.
        </p>
        <h3 class="stipulation-h3">Article 20. Arrangement of Return Trip after Contract Cancellation</h3>
        <p class="legal-text">
          When the traveller cancels Ordered Package Travel Contract after departure in accordance with the provisions
          of the items (i) or (iii) in the first paragraph of Article18, the Company undertakes to arrange the necessary
          travel services in order for the traveller to return to the place of departure at the request of the
          traveller.<br>
          (2) In the case of the preceding paragraph, all of the travelling cost occurred to return to the place of
          departure is borne by the traveller.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 5. Contract for Groups and Parties</h2>
        <h3 class="stipulation-h3">Article 21. Contract for Groups and Parties</h3>
        <p class="legal-text">
          The provisions of this chapter apply to the conclusion of Ordered Package Travel Contract applied by a group
          of travellers who sets a responsible representative (“contract representative”) and makes the same travel at
          the same time.
        </p>
        <h3 class="stipulation-h3">Article 22. Contract Representative</h3>
        <p class="legal-text">
          Unless a special contract is signed, the contract representative holds all of the representation of the
          travellers, forming the group or the party (“group member”), in concluding Ordered Package Travel Contract.
          Any business related to the travelling of the group or the party and operations described in the first
          paragraph of Article 26 is dealt between the Company and the contract representative.<br>
          (2) The contract representative must submit a list of group members to the Company by the date the Company
          specifies.<br>
          (3) The Company takes no responsibility of the liabilities or obligations that the contract representative
          bears now or is expected to bear in the future for the group members.<br>
          (4) In the case where the contract representative does not accompany the group or the party, the Company,
          after departure, regards one of the group members as a contract representative who has been pre-elected by the
          contract representative.
        </p>
        <h3 class="stipulation-h3">Article 23. Special Provisions of Contract Establishment</h3>
        <p class="legal-text">
          When concluding Ordered Package Travel Contract with the contract representative, regardless of the provisions
          of the first paragraph in Article 6, the Company may accept to conclude Ordered Package Travel Contract
          without the application fee.<br>
          (2) In the case when Ordered Package Travel Contract is concluded without the application fee based on the
          provisions of the preceding paragraph, the Company issues a document stating above information to the contract
          representative and Ordered Package Travel Contract shall be deemed established when such document is issued.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 6. Management of Travel Itinerary</h2>
        <h3 class="stipulation-h3">Article 24. Management of Travel Itinerary</h3>
        <p class="legal-text">
          The Company strives to ensure the traveller the safe and smooth travel and takes following actions for the
          traveller. However, this shall not apply when a special contract different from this is signed between the
          Company and the traveller:<br>
          i. When the Company acknowledges that there is a risk of the traveller not being able to receive the travel
          services during the travel, the Company takes necessary measures in order for the traveller to properly
          receive the travel services in accordance with Ordered Package Travel Contract.<br>
          ii. When the alteration of the contract contents is unavoidable despite the effort of the measures set forth
          in the preceding item, the Company arranges alternative services. In such case, the Company strives to keep
          the alteration of the contract contents to a minimum, for example, if the change of travel itinerary is
          required, the altered itinerary meets the intent of the original travelling dates, and if the contents of the
          travel services are subject to change, the alternative travel services are as similar as the intended original
          services.
        </p>
        <h3 class="stipulation-h3">Article 25. The Company’s Instruction</h3>
        <p class="legal-text">
          When travelling in groups, the traveller must obey the instructions given by the Company to carry out the safe
          and smooth travel during the period from the start to the end of the travel.
        </p>
        <h3 class="stipulation-h3">Article 26. Service of Tour Conductor</h3>
        <p class="legal-text">
          Depending on the contents of the travel, the company may order a tour conductor and/or other person to
          accompany and provide the services stated in each item in Article 24 and/or the whole or the parts of the
          services related to Offered Package Travel the Company deems necessary.<br>
          (2) The time the tour conductor and/or the other person mentioned in the preceding paragraph engage in their
          duties stated in the preceding paragraph is, in general, from 8 AM to 8 PM.
        </p>
        <h3 class="stipulation-h3">Article 27. Protection Measures</h3>
        <p class="legal-text">
          The Company may take necessary measures when it is confirmed that the traveller is in the state where a
          special assistant is required due to the illness or the injury occurred during the travel. In such case and
          when its cause is not attributable to the Company, the cost occurred by taking the measures shall be borne by
          the traveller and must be paid in the payment method the Company defines by the date the Company specifies.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 7. Liability</h2>
        <h3 class="stipulation-h3">Article 28. Liability of the Company</h3>
        <p class="legal-text">
          When, in carrying out Ordered Package Travel Contract, the Company or the agent who made the arrangement on
          behalf of the Company in accordance with the provisions of Article 4 (“arrangement agent”) caused any damage
          to the traveller by intension or negligence, the Company fulfils the appointed liabilities and compensates for
          the damage. Provided, that the claim is made to the Company within 2 years from the day after the occurrence
          of the damage.<br>
          (2) When the traveller suffers the damage caused by the events that the Company or the arrangement agent could
          not foresee or avoid, such as natural disasters, wars, riots, closures of the transportations and
          accommodations, discontinuation of other travel services and/or the Foreign Office advising against travel to
          a particular destination, the Company, except for the case in the preceding paragraph, has no liabilities to
          compensate for the damage.<br>
          (3) For any loss of or damage to luggage stated in the first paragraph, regardless of the provisions of the
          first paragraph, provided that the claim is made to the Company within 14 days for the domestic travel and 21
          days for the international travel from the day after the occurrence, the Company compensates up to 150,000yen
          per traveller (unless the case is caused by the Company’s intention or gross negligence.)
        </p>
        <h3 class="stipulation-h3">Article 29. Special Compensation</h3>
        <p class="legal-text">
          Regardless of whether or not the Company’s liabilities pursuant to the provisions of the first paragraph in
          the preceding article is appointed, the Company pays the predetermined amount of compensation and consolation
          money for the certain damage to life, body or luggage the traveller has suffered while participating Ordered
          Package Travel based on the provisions of the special compensation in attached annex.<br>
          (2) When the Company accepts the liabilities pursuant to the provisions of the first paragraph in the
          preceding article for the damage mentioned in the preceding paragraph, to the extent of the compensation
          amount to be paid on the basis of the Company’s liabilities, the compensation in the preceding paragraph
          payable by the Company is regarded as the compensation for the damage.<br>
          (3) In the case of the preceding paragraph, the compensation payment obligations of the Company based on the
          provisions of the first paragraph shall be reduced to the equivalent of the compensation amount for the damage
          payable by the Company (including the compensation considered to be the compensation for the damage by the
          provisions of the preceding paragraph) in accordance with the provisions of the first paragraph in the
          preceding article.<br>
          (4) Targeting on the traveller who is already partaking Ordered Package Travel, the Company regards the other
          Offered Package Travel the Company carries out upon the collection of a separate travel price as a part of the
          contents of the main Ordered Package Travel Contract.
        </p>
        <h3 class="stipulation-h3">Article 30. Travel Itinerary Guarantee</h3>
        <p class="legal-text">
          When there is a significant alteration (excluding the alterations made due to items listed below (except for
          the changes occurred due to lack of seats, rooms or other relevant equipment despite the fact that the
          transportation and accommodation facilities and the like are providing the travel services) to the contract
          contents set forth in the upper column of Appendix 2, the Company pays the compensation for the alteration, of
          which amount is equal to or more than the travel price multiplied by the rate stated in the bottom of the
          table in Appendix 2, within 30 days from the day after the return date. However, this shall not apply when the
          Company clearly has the liabilities for the alteration pursuant to the provisions of the first paragraph in
          Article28.<br>
          a. natural disasters<br>
          b. wars<br>
          c. riots<br>
          d. the Foreign Office advising against travel to a particular destination<br>
          e. closures of the transports and accommodations<br>
          f. changes of the transportation services that are not initially planned<br>
          g. necessary measures to ensure the safety of the travelling participants’ life or body<br>
          (ii) The altered parts of Ordered Package Travel Contract upon alteration in accordance with the provisions of
          the first paragraph of Article 13, and the alterations related to the cancelled parts of the Ordered Package
          Travel Contract upon cancellation in accordance with the provisions of the Article 16 to 18<br>
          (2) The maximum amount of the compensation for the alteration payable by the Company per traveller per Ordered
          Package Travel is calculated by multiplying the travel price by 15% or more, which is determined by the
          Company. In addition, when the amount of compensation for the alteration per traveller per Ordered Package
          Travel is smaller than 1,000 yen, the Company does not make the compensation payment.<br>
          (3) In the case where the Company’s liabilities stated in the provisions of the first paragraph in Article28
          is discovered after the Company has made the payment of the compensation for the alteration in accordance with
          the provisions of the first paragraph, the traveller must return the compensation for the alteration. In such
          case, the Company pays the counterbalance of the amount of the compensation for the damage that the Company is
          subject to payment according to the provisions of the first paragraph in Article28 and the amount of
          compensation for the alteration that the traveller needs to return.
        </p>
        <h3 class="stipulation-h3">Article 31. Traveller’s Liability</h3>
        <p class="legal-text">
          When the Company suffers the damage caused by the traveller’s intention or negligence, the traveller must
          compensate for the damage.<br>
          (2) When concluding Ordered Package Travel Contract, the traveller must strive to understand the right and
          obligation of the traveller and other contents of Ordered Package Travel Contract by using the information
          provided by the Company.<br>
          (3) If, on a rare possibility, the traveller noticed after departure that the travel services provided are
          different from the services in the contract document, the traveller must report so promptly to the Company,
          the Company’s arrangement agent or the supplier of the travel services in order for the traveller to receive
          the travel services stated in the contract document smoothly.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 8. Security Money for Repayment Duty</h2>
        <h3 class="stipulation-h3">Article32. Security Money for Repayment Duty</h3>
        <p class="legal-text">
          The Company is an active member of Japan Association of Travel Agents (3-3 Kasumigaseki 3-Chome, Chiyoda-ku,
          Tokyo).<br>
          (2) For the claims arose in the travel dealings, the traveller or the group members who have concluded Ordered
          Package Travel Contract with the Company are entitled to receive the repayment up to the value of 2,200,000
          yen from the security money for repayment duty deposited by Japan Association of Travel Agent mentioned in the
          preceding paragraph.<br>
          (3) The Company does not deposit the security money for sales business stated in the provisions of No.1 in
          Article 7 of Travel Agency Act as the Company pays its share of security money for repayment duty to Japan
          Association of Travel Agent in accordance with the provisions of No.1 in Article 22 ? 10 of Travel Agency Act.
        </p>

        <h3 class="stipulation-h3">Appendix 1. Cancellation Fee (Related to the first paragraph of Article 16)</h3>
        <p class="legal-text">
          (1) Cancellation fee for the domestic travel<br><br>
        <table class="legal-text-table">
          <tr>
            <td class="legal-text-table-left font-b">Classification</td>
            <td class="legal-text-table-right font-b">Cancellation Fee</td>
          </tr>
          <tr>
            <td colspan="2">i. Ordered Package Travel Contract other than the following items</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">a.Cancellations other than the cases listed in b to f (provided that the
              amount of planning fee is stated in the contract document by the Company)</td>
            <td class="legal-text-table-right">Equivalent to the amount of planning fee</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">b.Cancelled on or after the date 20 days (10 days for day trips) prior to
              the day before departure date (except for the cases listed in c to f)</td>
            <td class="legal-text-table-right">Within 20% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">c.Cancelled on or after the date 7 days prior to the day before departure
              date (except for the cases listed in d to f)</td>
            <td class="legal-text-table-right">Within 30% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">d.Cancelled the day before departure date</td>
            <td class="legal-text-table-right">Within 40% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">e.Cancelled on the day of departure (except for the case listed in f)</td>
            <td class="legal-text-table-right">Within 50% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">f.Cancelled after departure or no-show</td>
            <td class="legal-text-table-right">Within 100% of the travel price</td>
          </tr>
          <tr>
            <td class="legal-text-table-left">ii.Ordered Package Travel Contract with chartered vessels</td>
            <td class="legal-text-table-right">The terms and conditions of cancellation for the charted vessel apply
            </td>
          </tr>
          <tr>
            <td colspan="2">NOTE:<br>
              (1) The amount of cancellation fee is specified in the contract document.<br>
              (2) “After departure” mentioned in the table means after “when the traveller begins to receive the travel
              services” as defined in the third paragraph of Article 2 of the stipulation for the special compensation
              in attached annex.
            </td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">Appendix 2. Compensation for Alteration (Related to the first paragraph of Article
          29)</h3>
        <p class="legal-text">
        <table class="legal-text-table2">
          <tr>
            <td rowspan="2" class="legal-text-table2-left font-b">Alterations that require compensation</td>
            <td colspan="2" class="font-b">Rate per case (%)</td>
          </tr>
          <tr>
            <td class="font-b legal-text-table2-right1">Before Departure</td>
            <td class="font-b legal-text-table2-right2">After Departure</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">1.Change of departure or return date stated in the contract document</td>
            <td class="legal-text-table2-right1">1.5</td>
            <td class="legal-text-table2-right2">3.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">2.Change of tourist spot or facility (including restaurants), or other
              destination of the travel stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">3.Change of transportation facility to a lower grade or price than the
              grade or price stated in the contract document (unless the sum of the grade and the facility price after
              the change is lower than of which stated in the contract document)</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">4.Change of type or company name of the transportation facility in the
              contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">5.Change of flight at the airport of departure or the airport of arrival
              within Japan stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">6.Changes to connections of direct flights or indirect flights between
              Japan and abroad</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">7.Change of type or name of the accommodation facility stated in the
              contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td class="legal-text-table2-left">8.Change of type, service, view or other conditions of the accommodation
              facility stated in the contract document</td>
            <td class="legal-text-table2-right1">1.0</td>
            <td class="legal-text-table2-right2">2.0</td>
          </tr>
          <tr>
            <td colspan="3">
              Note 1: “Before departure” means that the notice of alterations is given to the traveller the day before
              departure and “after departure” means that the notice is given after the day of departure.<br>
              Note 2: When the confirmed document is issued, this table applies with “confirmed document” instead of
              “contract document”. In this case, when the contents of contract document differs from confirmed document
              or the contents of actual travel service provided differs from the confirmed document, each change is
              counted as one alteration.<br>
              Note 3: When the changes listed in the items 3 or 4 are made to the transportation facility which comes
              with accommodation services, an overnight stop is counted as one alteration.<br>
              Note 4: The change of the company name of the transportation facility listed in item 4 does not apply to
              changes made to higher grade or higher price services.<br>
              Note 5: Even when two or more of the changes listed in the items 4, 7 or 8 occur in one riding of a vessel
              or one overnight stop, one riding of the vessel or one overnight stop is counted as one alteration.
            </td>
          </tr>
        </table>
        <a href="" class="stipulation-back">Back to the Top Page</a>
        </p>





        <p class="stipulation-title"><span>Provisions for Special Compensation</span></p>
        <h2 class="legal-h2 stipulation-h2">Chapter 1. Payment of Compensations and the like</h2>
        <h3 class="stipulation-h3">Article 1. Liability of the Company for Payment</h3>
        <p class="legal-text">
          When a traveller who participates in Package Travel Cab Station Co., Ltd. (“the Company”) carries out suffers
          the injury on the body by the sudden and incidental foreign accident (“accident”) while participating Package
          Travel, the Company pays the compensation for death, compensation for residual disability, hospitalisation
          consolation money and outpatient consolation money (“compensation money and the like”) to the traveller or the
          legal heirs pursuant to the provisions of Chapter 1 to 4.<br>
          (2) The injury mentioned in the preceding paragraph includes sudden poisoning symptoms caused by inhalation,
          absorbance or ingestion of toxic gases or toxic substances from outside the body accidentally at once
          (excludes the poisoning symptoms occurred in result of continuous inhalation, absorbance or ingestion).
          However the bacterial food poisoning is not included.
        </p>
        <h3 class="stipulation-h3">Article 2. Definition of Terms</h3>
        <p class="legal-text">
          “Package Travel” in the provisions refers to the travel specified in the first paragraph of Article 2 in The
          Section for Offered Package Travel Contract, in standard travel agency stipulation, and in the first paragraph
          of Article 2 in the Section for Ordered Package Travel Contract.<br>
          (2) The term “participating Package Travel” in the provisions is defined as a period of time from when the
          traveller begins to receive the first service of the transportation or accommodation facility on the Package
          Travel itinerary by using the tickets or the like pre-arranged by the Company with the purpose of joining the
          Package Travel, to when the traveller finishes to receive the last service of the transportation or
          accommodation facility. In the case where the traveller breakoffs from the Package Travel, the period from
          when the traveller breakoffs till they are scheduled to return is treated as “participating Package Travel”
          provided that the traveller has notified the Company of the scheduled time and day of the separation and
          return in advance. However, when the traveller breakoffs without notifying the Company of the scheduled time
          and day of the separation and return in advance, or when the traveller breakoffs with no intention of return,
          from the time the traveller breakoffs till return, or the time the traveller breakoffs onwards is not regarded
          as “participating Package Travel”. Moreover, in the case the specific date that (based on the standard time of
          the travel destinations) the traveller does not receive any of the services of the transportation or
          accommodation facilities or the like the Company has arranged is stated in the Package Travel itinerary, and
          when such information and the description that the payment of the compensations or consolations stated in
          these provisions does not apply to the damage the traveller suffers due to accidents occurred during such date
          are specified in the contract document, such date is not regarded as “participating Package Travel”.<br>
          (3) “When the traveller begins to receive the service” set forth in the preceding paragraph is defined as any
          of the following:<br>
          i. When a tour conductor, the Company’s employee or an agent conducts reception, the time the receptionist
          completes the reception.<br>
          ii. In the case above reception is not conducted and when the first transportation or accommodation facility
          is:<br>
          a. an aeroplane, the completion of luggage inspection and such carried out in the area of an airport where
          passengers can only enter.<br>
          b. a vessel, the completion of boarding.<br>
          c. a railway, the end time of the gate entrance or the time the traveller rides on the train when gates do not
          exist.<br>
          d. a vehicle, the time the traveller rides on the vehicle.<br>
          e. an accommodation facility, the time the traveller enters the facility.<br>
          f. a facility other than accommodation, the completion of utilisation procedure for the facility.<br>
          (4) “When the traveller finishes to receive the last service” set forth in the second paragraph is defined as
          any of the following:<br>
          i. When a tour conductor, the Company’s employee or an agent are to announce the breakup of the Travel, the
          time they announce so.<br>
          ii. In the case above is not announced and when the last transportation or accommodation facility is:<br>
          a. an aeroplane, the time the traveller leaves the area of an airport where passengers can only enter.<br>
          b. a vessel, the time the traveller leaves the vessel.<br>
          c. a railway, the end time of the gate exit or the time the traveller gets off the train when gates do not
          exist.<br>
          d. a vehicle, the time the traveller gets off the vehicle.<br>
          e. an accommodation facility, the time the traveller leaves the facility.<br>
          f. a facility other than accommodation, the time the traveller leaves the facility.
        </p>


        <h2 class="legal-h2 stipulation-h2">Chapter 2. The Case the Company does not pay the Compensation Money and the
          like</h2>
        <h3 class="stipulation-h3">Article 3. The Case the Company does not pay the Compensation Money and the like ?
          Part I ?</h3>
        <p class="legal-text">
          The Company does not pay the compensation money and the like for the injury caused by the following
          reasons:<br>
          i. Deliberate by the traveller. However this shall not apply when the injury is suffered by people other than
          the traveller.<br>
          ii. Deliberate by the recipient-to-be of the compensation for death. However when that recipient-to-be is a
          recipient of a part of the compensation for death, this shall not apply to the amount the other recipients are
          entitled to receive.<br>
          iii. The traveller’s suicides, criminal acts or struggle acts. However this shall not apply when the injury is
          suffered by people other than the traveller.<br>
          iv. Accidents caused by the traveller driving vehicles or motorbikes without having the driving qualifications
          stipulated in the laws and regulations or in a drunken state in which there is a risk of not being able to
          operate normally. However this shall not apply when the injury is suffered by people other than the
          traveller.<br>
          v. Accidents caused by the traveller’s deliberate act in violation of the laws and regulations or occurred
          while the traveller receiving the services violating the laws and regulations. However this shall not apply
          when the injury is suffered by people other than the traveller.<br>
          vi. The traveller’s brain disease, illness or insanity. However this shall not apply when the injury is
          suffered by people other than the traveller.<br>
          vii. The traveller’s pregnancy, delivery, premature delivery, miscarriage or surgery and other medical
          procedures. However this shall not apply when treatment is required for the injury which should be compensated
          by the Company.<br>
          viii. Accidents occurred while the traveller’s execution of sentence or detention, or imprisonment.<br>
          ix. War, use of force abroad, revolution, government takeover, civil war, armed rebellion and/or other similar
          incidents or riots (such circumstances in these provisions are defined as follows: the peace of the whole or
          parts of the country is endangered by action of crowds or a number of people in groups and falls in the state
          of crisis in maintaining the security.)<br>
          x. Accidents caused by radioactive, explosive and other hazardous properties of nuclear fuel materials
          (including used fuels. The same applies hereinafter.) or substances contaminated by the nuclear fuel materials
          (including atomic fission products), or by all of these characteristics.<br>
          xi. Accidents occurred accompanying the causes mentioned in the previous two items or caused by confusions of
          order due to above mentioned incidents.<br>
          xii. Radiation or radioactive contamination of substances other than item (x).<br>
          (2) Regardless of the cause, the Company does not pay the compensation money and the like for cervical
          syndrome (the so-called “whiplash”) or lower back pain without objective symptom.
        </p>
        <h3 class="stipulation-h3">Article 4. The Case the Company does not pay the Compensation Money and the like ?
          Part II ?</h3>
        <p class="legal-text">
          The Company does not pay the compensation money and the like for the injury caused by following reasons in
          addition to set forth in the preceding articles for the domestic travel in Package Travel.<br>
          i. Earthquake, eruption or tsunami<br>
          ii. Accidents occurred accompanying the causes mentioned in the previous item or caused by confusions of order
          due to above mentioned incidents
        </p>
        <h3 class="stipulation-h3">Article 5. The Case the Company does not pay the Compensation Money and the like ?
          Part III</h3>
        <p class="legal-text">
          The Company does not pay the compensation money and the like for the injuries listed below unless exercise on
          each item is included in the travel itinerary of Package Travel the Company has pre-arranged. In the case the
          exercise on each item is included in the travel itinerary, even when the injury is occurred due to carry out
          of the similar exercise while participating Package Travel outside the travel itinerary, the Company pays the
          compensation money and the like.<br>
          i. Injuries occurred while the traveller is carrying out the exercise listed in Appendix 1.<br>
          ii. Injuries occurred while the traveller is taking part in games, competitions, shows (all including
          practices) or test runs (refers to the driving or operations for the purpose of performance test) by vehicles,
          motorbikes or motorboats. However when the injuries are occurred while above mentioned is exercised by
          vehicles or motorbikes on the road, the Company pays the compensation money and the like even if it is not
          included in the travel itinerary of Package Travel.<br>
          iii. Injuries caused by the traveller while operating the aircraft other than the aircraft that air carriers
          define the route and navigate (regardless of whether the service is regular or irregular.)
        </p>
        <h3 class="stipulation-h3">Article 5?2 . The Case the Company does not Pay the Compensation Money and the like ?
          Part IV ?</h3>
        <p class="legal-text">
          When any of the following reasons apply to the traveller or the recipient-to-be of the compensation for death,
          the Company may not pay the compensation money and the like. However when that recipient-to-be is a recipient
          of a part of the compensation for death, this shall not apply to the amount the other recipients are entitled
          to receive.<br>
          i. Found to be associated with gangs, gangster, gang quasi-members, gang related companies and/or any other
          anti-social groups (“anti-social groups”.)<br>
          ii. Found to be providing funds to the anti-social groups or involved in donating convenience.<br>
          iii. Found to be using anti-social groups immoderately.<br>
          iv. Found to be having a socially accusable relationship with anti-social groups.
          <a href="" class="stipulation-back">Back to the Top Page</a>
        </p>




        <h2 class="legal-h2 stipulation-h2">Chapter 3. Payment Amount and Type of Compensation Money and the like</h2>
        <h3 class="stipulation-h3">Article 6. Payment of Compensation for Death</h3>
        <p class="legal-text">
          When the traveller suffers the injury stated in Article 1 and, as a direct result, lose one’s life within 180
          days from the day of the accident, the Company pays 25,000,000 yen for the international travel in Package
          Travel and 15,000,000 yen for the domestic travel in Package Travel, per traveller, (“amount of
          compensation”.) to the legal heirs of the traveller as the compensation for death. Except in the case that the
          compensation for residual disability has already been paid to the traveller, the Company pays the balance of
          the amount of the compensation and the compensation already paid.
        </p>
        <h3 class="stipulation-h3">Article 7. Payment of Compensation for Residual Disability</h3>
        <p class="legal-text">
          When the traveller suffers the injury stated in Article 1 and, as a direct result, left with a physical
          impediment within 180 days from the day of the accident (refers to the serious impediment of body functions or
          the loss of their body parts that cannot be recovered in the future and after which the injury caused the
          impediment or the loss has healed. The same applies hereinafter.), the Company pays the amount of compensation
          multiplied by the rates listed in each item in Appendix 2, per traveller, to the traveller as the compensation
          for residual disability.<br>
          (2) Regardless of the provisions of the preceding paragraph, when the traveller is in need of medical
          treatment after 180 days from the day of the accident, the Company acknowledges the severity of residual
          disability based on the doctor’s diagnosis on the 181st day from the day of the accident and pays the
          compensation for residual disability.<br>
          (3) For residual disabilities not included in the items in Appendix 2, the Company determines the amount of
          compensation payment for residual disability depending on the severity of the physical impediment and the
          classification of the items in Appendix 2, in spite of the traveller’s profession, age and social status.
          However for the disabilities not as severe as functional impediments listed in the items i-(iii), i-(iv),
          ii-(iii), iv-(iv) and v-(ii) of Appendix 2, the Company does not pay the compensation for residual
          disability.<br>
          (4) In the case where two or more of the residual disability is caused by a single accident, the Company
          applies the previous three paragraphs for each disability and pays the sum of amount. However, for the
          residual disability on the upper limbs (arms and hands) or the lower limbs (legs and feet) set forth in the
          items vii, viii and ix of Appendix 2, the compensation for residual disability per limb is calculated up to
          60% of the amount of compensation.<br>
          (5) The amount of the compensation for residual disability payable by the Company on the basis of the
          preceding paragraphs per traveller per Package Travel is up to the amount of compensation.
        </p>
        <h3 class="stipulation-h3">Article 8. Payment of Hospitalisation Consolation Money</h3>
        <p class="legal-text">
          When the traveller suffers the injury stated in Article 1 and, as a direct result, the traveller becomes
          unable to engage in normal business or spend everyday life and stay in the hospital (meaning, in the case the
          traveller requires the medical treatment by doctors, the traveller receives the treatment under the regular
          supervisions of the doctors in the hospital or clinic as the treatment at home is difficult. The same applies
          herein the article.), the Company pays the hospitalisation consolation money to the traveller for the number
          of days (“days of hospitalisation”) according to the classification listed below.<br>
          i. For the international travel in Package Travel<br>
          a. Suffered injury which required more than 180 days of hospitalisation. 400,000 yen.<br>
          b. Suffered injury which required 90-179 days of hospitalisation. 200,000 yen.<br>
          c. Suffered injury which required 7-89 days of hospitalisation. 100,000 yen.<br>
          d. Suffered injury which required less than 7 days of hospitalisation. 40,000 yen.<br>
          ii. For the domestic travel in Package Travel<br>
          a. Suffered injury which required more than 180 days of hospitalisation. 200,000 yen.<br>
          b. Suffered injury which required 90-179 days of hospitalisation. 100,000 yen.<br>
          c. Suffered injury which required 7-89 days of hospitalisation. 50,000 yen.<br>
          d. Suffered injury which required less than 7 days of hospitalisation. 20,000 yen.<br>
          (2) In the case where the traveller receives medical treatment by the doctor and the status falls under any of
          each item listed in Appendix 3, by the appliance of the provisions of the preceding paragraph, the period of
          which the traveller being in such status is regarded as days of hospitalisation even though the traveller does
          not actually stay in the hospital.<br>
          (3) When the payment of both of the hospitalisation consolation money and the compensation for death, or the
          hospitalisation consolation money and the compensation for residual disability is required, the Company pays
          its total amount.
        </p>
        <h3 class="stipulation-h3">Article 9. Payment of Outpatient Consolation Money</h3>
        <p class="legal-text">
          When the traveller suffers the injury stated in Article 1 and, as a direct result, experience difficulty in
          engaging in normal business or spending everyday life and visit the hospital, the Company pays the outpatient
          consolation money to the traveller for the number of days (“days of outpatient visit”), provided that the days
          of outpatient visit is more than three, according to the classification listed below.<br>
          i. For the international travel in Package Travel<br>
          a. Suffered injury which required more than 90 days of outpatient visit. 100,000 yen.<br>
          b. Suffered injury which required 7-89 days of outpatient visit. 50,000 yen.<br>
          c. Suffered injury which required 3-6 days of outpatient visit. 20,000 yen.<br>
          ii. For the domestic travel in Package Travel<br>
          a. Suffered injury which required more than 90 days of outpatient visit. 50,000 yen.<br>
          b. Suffered injury which required 7-89 days of outpatient visit. 25,000 yen.<br>
          c. Suffered injury which required 3-6 days of outpatient visit. 10,000 yen.<br>
          (2) When the Company approves of the great difficulty the traveller faces in engaging in normal business or
          spending everyday life in a result of wearing the plaster cast and the like all the time instructed by the
          doctor in order to fix the parts of injury such as fractures, by the appliance of the provisions of the
          preceding paragraph, the period of which the traveller being in such status is regarded as days of outpatient
          visit even though the travellers do not actually visit the hospital.<br>
          (3) The Company does not pay the outpatient consolation money for the outpatient visit after which the
          traveller’s injury is healed enough that the traveller is able to engage in normal business or spend everyday
          life.<br>
          (4) In any case, for the outpatient visit after 180 days from the day of the accident, the Company does not
          pay the outpatient consolation money.<br>
          (5) When the payment of both of the outpatient consolation money and the compensation for death, or the
          outpatient consolation money and the compensation for residual disability is required, the Company pays its
          total amount.
        </p>
        <h3 class="stipulation-h3">Article 10. Special Provisions for Payment of Hospitalisation and Outpatient
          Consolation Money</h3>
        <p class="legal-text">
          When, for one traveller, the days of hospitalisation and outpatient visit each of which becomes equal to or
          greater than one day, regardless of the provisions of the previous two articles, the Company only pays one of
          the larger amounts of the consolation money listed below (in the case when the both of the amounts are the
          same, those of which comes first applies.)<br>
          i. The hospitalisation consolation money for the days of hospitalisation payable by the Company.<br>
          ii. The outpatient consolation money for the days of outpatient visit (excluding the period of which the
          Company are obliged to pay the hospitalisation consolation money) as well as the days of hospitalisation
          counted as outpatient visit payable by the Company.
        </p>
        <h3 class="stipulation-h3">Article 11. Estimate of Death</h3>
        <p class="legal-text">
          When the aircraft or vessel that the traveller is on-board goes missing or gets in distress and the traveller
          does not get discovered even after 30 days from the accident, the traveller is presumed to have lost the life
          on the day the aircraft or vessel went missing or got in distress by the injury stated in Article 1.
        </p>
        <h3 class="stipulation-h3">Article 12. Impact of Other Physical Impediment or Illness</h3>
        <p class="legal-text">
          When the injury stated in Article 1 becomes serious due to the impact of physical impediment or illness
          already existed when the traveller suffered the injury stated in Article 1, or due to the physical impediment
          or illness occurred after the traveller suffered the injury stated in Article 1 but regardless of the
          accident, the Company determines and pays the amount correspondent to the case without the impact.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>




        <h2 class="legal-h2 stipulation-h2">Chapter 4. Claiming Procedures for Accident Occurrence and Compensation
          Money and the like</h2>
        <h3 class="stipulation-h3">Article 13. Request for Explanation about the Severity of Injury</h3>
        <p class="legal-text">
          When the traveller suffers the injury stated in Article 1, the Company may request the traveller or the
          recipient of the compensation for death to provide an explanation about the severity of the injury and the
          outline of the accident which caused the injury, to take medical examination on the traveller’s body or to
          search for the corpse. In such case, the traveller or the recipient of the compensation for death must
          cooperate with these requests.<br>
          (2) When the traveller suffers the injury stated in Article 1 due to causes the Company is unaware of, the
          traveller or the recipient of the compensation for death must report the severity of the injury and the
          outline of the accident which caused the injury to the Company within 30 days from the day of the
          accident.<br>
          (3) When the traveller or the recipient of the compensation for death violate the provisions of the previous
          two paragraphs without the valid approval by the Company, do not report or explain the truth they are aware of
          or make deception, the Company do not pay the compensation money and the like.
        </p>
        <h3 class="stipulation-h3">Article 14. Claiming the Compensation Money and the like</h3>
        <p class="legal-text">
          When the traveller or the recipient of the compensation for death intend to receive the payment of
          compensation money and the like, they must submit to the Company the compensation claim form prescribed by the
          Company and the documents listed below.<br>
          i. Claiming the compensation for death<br>
          a. Copy of the traveller’s family register as well as the legal heir’s family register and a seal
          certificate<br>
          b. Accident certificate issued by public institution (by a third party if unavailable)<br>
          c. Death certificate or post-mortem certificate of the traveller<br>
          ii. Claiming the compensation for residual disability<br>
          a. The traveller’s seal certificate<br>
          b. Accident certificate issued by public institution (by a third party if unavailable)<br>
          c. Medical certificate issued by the doctor proving the severity of the residual disability<br>
          iii. Claiming the hospitalisation consolation money<br>
          a. Accident certificate issued by public institution (by a third party if unavailable)<br>
          b. Medical certificate issued by the doctor proving the severity of the injury<br>
          c. Certificates of the hospital or clinic stating the days of hospitalisation or outpatient visit<br>
          iv. Claiming the outpatient consolation money<br>
          a. Accident certificate issued by public institution (by a third party if unavailable)<br>
          b. Medical certificate issued by the doctor proving the severity of the injury<br>
          c. Certificates of the hospital or clinic stating the days of hospitalisation or outpatient visit<br>
          (2) The Company may request to submit the documents other than set forth in preceding paragraph or may accept
          to omit parts of the submission documents stated in the preceding paragraph.<br>
          (3) When the traveller or the recipient of the compensation for death violate the provisions of the first
          paragraph, do not tell the truth they are aware of on submitting documents or make deception, the Company do
          not pay the compensation money and the like.
        </p>
        <h3 class="stipulation-h3">Article 15. Subrogation</h3>
        <p class="legal-text">
          The traveller’s or the legal heir’s right to claim compensation for damages against a third party for the
          injury that the traveller has suffered does not get transferred to the Company even when the Company has paid
          the compensation money and the like.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 5. Compensation for the Loss of or Damage to the Personal Belongings
        </h2>
        <h3 class="stipulation-h3">Article 16. Liability of the Company for Payment</h3>
        <p class="legal-text">
          When the traveller who participates in Package Travel the Company carries out suffers the loss of or damage to
          the personal belongings (“goods subject to compensation”) by the incidental accident occurred while
          participating Package Travel, the Company pays the compensation for the loss of or damage to the personal
          belongings (“compensation for the damage”) pursuant to the provisions of this chapter.
        </p>
        <h3 class="stipulation-h3">Article 17. The Case the Company does not pay the Compensation for the Damage ? Part
          I ?</h3>
        <p class="legal-text">
          The Company does not pay the compensation for the damage caused by the following reasons:<br>
          i. Deliberate by the traveller. However this shall not apply when the damage is suffered by people other than
          the traveller.<br>
          ii. Deliberate by the family members who share the household with the traveller. However this shall not apply
          when it is not done on purpose of letting the traveller receive the compensation for the damage.<br>
          iii. The traveller’s suicides, criminal acts or struggle acts. However this shall not apply when the damage is
          suffered by people other than the traveller.<br>
          iv. Accidents caused by the traveller driving vehicles or motorbikes without having the driving qualifications
          stipulated in the laws and regulations or in a drunken state in which there is a risk of not being able to
          operate normally. However this shall not apply when the damage is suffered by people other than the
          traveller.<br>
          v. Accidents caused by the traveller’s deliberate act in violation of the laws and regulations or occurred
          while the traveller receiving the services violating the laws and regulations. However this shall not apply
          when the damage is suffered by people other than the traveller.<br>
          vi. The exercise of public power by the government or the public bodies such as seizure, requisition,
          confiscation or destruction. Unless the above measure is required for firefighting or evacuation.<br>
          vii. Defects of the goods subject to compensation. Except for the defects that the traveller or the person who
          manages the goods subject to compensation on behalf of the traveller are not able to discover even with a
          considerable attention.<br>
          viii. The natural wear, rust, mildew, discolouration, rat-eaten, worm-eaten or the like of the goods subject
          to compensation.<br>
          ix. The mere damage of appearance and not affecting the function of the goods subject to compensation.<br>
          x. The liquid spillage of the goods subject to compensation. However this shall not apply when other goods
          subject to compensation are damage as a result of the spillage.<br>
          xi. Misplacement or loss of the goods subject to compensation.<br>
          xii. Reasons listed in the items (ix) to (xii) in the first paragraph of Article 3.<br>
          (2) The Company does not pay the compensation for the damage caused by the following reasons in addition to
          set forth in the preceding articles for domestic tours in Package Travels.<br>
          i. Earthquake, eruption or tsunami<br>
          ii. Accidents occurred accompanying the causes mentioned in the previous item or caused by confusions of order
          due to above mentioned incidents
        </p>
        <h3 class="stipulation-h3">Article 17?2. The Case the Company does not pay the Compensation for the Damage ?
          Part II ?</h3>
        <p class="legal-text">
          When any of the following reasons apply to the traveller, the Company may not pay the compensation for the
          damage.<br>
          i. Found to be associated with anti-social groups.<br>
          ii. Found to be providing funds to the anti-social groups or involved in donating convenience.<br>
          iii. Found to be using anti-social groups immoderately.<br>
          iv. For corporate users, it is found that anti-social groups govern over the corporation or directly involved
          in business management of the corporation.<br>
          v. Found to be having a socially accusable relationship with anti-social groups.
        </p>
        <h3 class="stipulation-h3">Article 18. Goods Subject to Compensation and its Extent</h3>
        <p class="legal-text">
          Goods subject to compensation are limited to the personal belongings which the traveller carries while
          participating Package Travel.<br>
          (2) Regardless of the provisions of the preceding paragraph, the following items are not included in the goods
          subject to compensation.<br>
          i. Cash, cheques and other securities, revenue stamps, stamps and any other items equivalent to these.<br>
          ii. Credit cards, vouchers, tickets, passports and any other items equivalent to these.<br>
          iii. Manuscripts, design specifications, designs or sketches, books and any other items equivalent to these
          (including the items recorded on the recording medium such as magnetic tapes, magnetic discs, CD-ROMs and
          optical discs which can be processed directly in the information devises (peripherals such as computers and
          other terminal devices.)<br>
          iv. Vessels (including yachts, motorboats and boats), vehicles, motorbikes and their attachments.<br>
          v. Equipment for climbing mountains and expeditions, and other items equivalent to these.<br>
          vi. Dentures, artificial limbs, contact lenses and other items equivalent to these.<br>
          vii. Animals and plants<br>
          viii. Any other items the Company specifies in advance.
        </p>
        <h3 class="stipulation-h3">Article 19. Amount of Damage and Payment Amount of Compensation for the Damage</h3>
        <p class="legal-text">
          The standard amount of damage payable by the Company as the compensation for the damage (“amount of damage”)
          is established as total amount of either the value of the goods subject to compensation at the time and place
          of the damage or the cost of repairs to restore the goods subject to compensation back to the condition before
          the damage, and the cost described in the third paragraph of the following article; whichever the lowest
          should be applied.<br>
          (2) When the amount of damage for one or a pair of the goods subject to compensation is more than 100,000 yen,
          the Company applies the provisions of the preceding paragraph and regards the amount of damage itself as
          100,000 yen.<br>
          (3) The maximum amount of the compensation for the damage payable by the Company per traveller per Package
          Travel is up to 150,000 yen. However the amount of damage per traveller per accident is smaller than 3,000
          yen, the Company do not pay the compensation for the damage.
        </p>
        <h3 class="stipulation-h3">Article 20. Prevention of Damage</h3>
        <p class="legal-text">
          When the traveller becomes aware of the damage mentioned in the provisions of Article 16 on the goods subject
          to compensation, the traveller must execute the following:<br>
          i. Strive to prevent or lessen the damage.<br>
          ii. The traveller must promptly report to the Company of the degree of the damage, the outline of the accident
          which caused the damage and whether or not the traveller has the insurance for the damaged goods subject to
          compensation.<br>
          iii. When the traveller is entitled to receive the compensation for the damage from others, the traveller must
          take necessary procedures to exercise one’s rights.<br>
          (2) When the traveller violates the provisions of the item (i) in the preceding paragraph without valid
          reasons, the Company regards the remainder after deducting the amount which could have been prevented or
          lessened from the total amount of damage as the amount of damage. When the traveller violates the provisions
          of the item (ii) in the preceding paragraph, the Company does not pay the compensation for the damage. And
          when the traveller violates the item (iii) in the preceding paragraph, the Company regards the remainder after
          deducting the amount which the traveller could have received in the course of exercising one’s rights from the
          total amount of the damage as the amount of damage.<br>
          (3) The Company pays the following expenses:<br>
          i. The expenses required to prevent or lessen the damage provided in the item (i) of the first paragraph from
          which the Company proves as necessary or beneficial.<br>
          ii. The expenses required for procedures provided in the item (iii) of the first paragraph.
        </p>
        <h3 class="stipulation-h3">Article 21. Claiming the Compensation for the Damage</h3>
        <p class="legal-text">
          When the traveller intends to receive the payment of the compensation for the damage, the traveller must
          submit to the Company the compensation claim form prescribed by the Company and the documents listed
          below.<br>
          i. Accident certificate issued by the police station or a third party as replacement.<br>
          ii. Document to prove the degree of the damage on the goods subject to compensation.<br>
          iii. Any other documents required by the Company.<br>
          (2) When the traveller violates the provisions of the preceding paragraph, deliberately present matters
          different from the fact in the submitted documents, or forge or falsify the documents (the same applies even
          when a third party is made to do so), the Company does not pay the compensation for the damage.
        </p>
        <h3 class="stipulation-h3">Article 22. When there is an Insurance Contract</h3>
        <p class="legal-text">
          When there is an insurance contract to pay the insurance for the damage stated in Article 16, the Company may
          reduce the amount of the compensation for the damage payable by the Company.
        </p>
        <h3 class="stipulation-h3">Article 23. Subrogation</h3>
        <p class="legal-text">
          When the traveller has a right to claim compensation for damages against a third party for the damage of which
          compensation is payable by the Company, the right to claim compensation for damages gets transferred to the
          Company within the limits of the amount of the compensation for the damage paid to the traveller by the
          Company.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>


        <h3 class="stipulation-h3">Appendix1. (Related to (i) of Article 5)</h3>
        <p class="legal-text legal-box">
          Mountain climbing (ice axes, crampons, ropes, hammers and the climbing gears intended to be used in climbing),
          luge, bobsleigh, sky diving, boarding of hang gliding boarding, boarding of ultralight aviation (motor hang
          gliding, micro-light machine, ultra-light machines, etc.), boarding of gyro plane and any other dangerous
          exercise equivalent to these.
        </p>
        <h3 class="stipulation-h3">Appendix2. (Related to the first, third and fourth paragraphs of Article 7)</h3>
        <p class="legal-text">
        <table class="legal-text-table3">
          <tr>
            <td class="legal-text-table3-left">
              i.Impediments in eyes:<br>
              (i) Lost sight in both eyes.<br>
              (ii) Lost sight in one eye.<br>
              (iii) Corrected eyesight of one eye became 0.6 or less.<br>
              (iv) A visual field of one eye became constricted (refers to the case when the total angle of normal
              visual field became 60% or less.)
            </td>
            <td class="legal-text-table3-right">
              100%<br>
              60%<br>
              5%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              ii.Impediments in ears:<br>
              (i) Completely lost hearing in both ears.<br>
              (ii) Completely lost hearing in one ear.<br>
              (iii) Weakened hearing in one ear that a normal voice at 50 cm or more in distance is inaudible.
            </td>
            <td class="legal-text-table3-right">
              80%<br>
              30%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              iii.Impediments in nose:<br>
              Left with serious impediments in the function of the nose.
            </td>
            <td class="legal-text-table3-right">
              20%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              iv.Impediments in mastication or speech:<br>
              (i) Completely lost the function of mastication or speech.<br>
              (ii) Left with serious impediments in mastication or speech.<br>
              (iii) Left with impediments in mastication or speech.<br>
              (iv) Lost 5 or more teeth
            </td>
            <td class="legal-text-table3-right">
              100%<br>
              35%<br>
              15%<br>
              5%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              v.Deformities in the external appearance (refers to face, head and neck):<br>
              (i) Left with a serious deformity in the external appearance<br>
              (ii) Left with a deformity (scars with a diameter of approx. 2 cm or linear scars with a length of approx.
              3 cm in the face) in the external appearance.
            </td>
            <td class="legal-text-table3-right">
              15%<br>
              3%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              vi.Impediments in the spine:<br>
              (i) Left with a serious deformity or movement impairment in the spine.<br>
              (ii) Left with a movement impairment in the spine.<br>
              (iii) Left with a deformity in the spine.
            </td>
            <td class="legal-text-table3-right">
              40%<br>
              30%<br>
              15%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              vii.Impediments in arms (refers to the part upwards of the wrist joint) or legs (refers to the part
              upwards of the ankle joint)<br>
              (i) Lost one arm or leg.<br>
              (ii) Completely lost the function of two or three of the three major joins in one arm or leg.<br>
              (iii) Completely lost the function of one of the three major joins in one arm or leg.<br>
              (iv) Left with impediments in the function of one arm or leg.
            </td>
            <td class="legal-text-table3-right">
              60%<br>
              50%<br>
              35%<br>
              55%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              viii.Impediments in fingers:<br>
              (i) Lost one thumb upwards of the thumb joint (interphalangeal joint) in one hand.<br>
              (ii) Left with serious impediments in the function of one thumb in one hand.<br>
              (iii) Lost one finger other than a thumb upwards of the second joint (distal interphalangeal joint.)<br>
              (iv) Left with serious impediments in the function of one finger other than a thumb.
            </td>
            <td class="legal-text-table3-right">
              20%<br>
              15%<br>
              8%<br>
              15%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              ix.Impediments in toes:<br>
              (i) Lost one big toe upwards of the first joint (interphalangeal joint) in one foot.<br>
              (ii) Left with serious impediments in the function of one big toe in one foot.<br>
              (iii) Lost one toe other than a big toe upwards of the second joint (distal interphalangeal joint.)<br>
              (iv) Left with serious impediments in the function of one toe other than a big toe.
            </td>
            <td class="legal-text-table3-right">
              10%<br>
              8%<br>
              5%<br>
              3%
            </td>
          </tr>
          <tr>
            <td class="legal-text-table3-left">
              x.Lost lifetime self-efficiency due to other significant impediments of the body.
            </td>
            <td class="legal-text-table3-right">
              100%
            </td>
          </tr>
          <tr>
            <td colspan="2">Note: The term “upwards” in items (vii), (viii) and (ix) in the provisions refers to the
              part closer to the heart than the joint.</td>
          </tr>
        </table>
        </p>
        <h3 class="stipulation-h3">Appendix3. (Related to the second paragraph in Article 8)</h3>
        <p class="legal-text legal-box">
          i. Corrected eyesight of both eyes has become 0.06 or less.<br>
          ii. Have lost the function of mastication or speech.<br>
          iii. Have lost hearing of both ears.<br>
          iv. Have lost the function of all the joints in both of upper limbs upwards of the wrist joints.<br>
          v. Have lost the function of one of lower limbs.<br>
          vi. Freedom of the body is restricted mainly to daily activities such feeding, washing and the like due to
          impairment of the thorax and abdominal organs.<br>
          vii. Freedom of the body is restricted mainly to daily activities such feeding, washing and the like due to
          impairment of the nervous system or mental illness.<br>
          viii. Freedom of the body is restricted mainly to daily activities such feeding, washing and the like due to
          other causes such as complications of the abovementioned parts and the like.<br>
          Note: The term “upwards” in item (iv) in the provisions refers to the part closer to the heart than the joint.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>


        <p class="stipulation-title"><span>The Section for Arranged Travel Contract</span></p>
        <h2 class="legal-h2 stipulation-h2">Chapter 1. General Provisions</h2>
        <h3 class="stipulation-h3">Article 1. Scope</h3>
        <p class="legal-text">
          Arranged Travel Contract entered into between Cab Station Co., Ltd. (“the Company”) and a traveller is subject
          to this stipulation. For indefinite matters in this stipulation are restricted by conventions established by
          laws and regulations in general.
          (2) As long as the Company does not violate the laws and regulations and makes a special contract in writing
          within the extent of the traveller’s non-disadvantages, regardless of the provision of the preceding
          paragraph, the special contract takes precedence.
        </p>
        <h3 class="stipulation-h3">Article 2. Definition of Terms</h3>
        <p class="legal-text">
          "Arranged Travel Contract" in this stipulation refers to the contract the Company undertakes, by the
          delegation of the traveller, to make an arrangement so that the traveller can receive transportation and
          accommodation that the transportation and accommodation facilities provide, and other travel related services
          through subrogation, mediation or commission for the traveller.<br>
          (2) “Domestic travel” in this stipulation refers to the travel within Japan and the “international travel”
          refers to the travel other than domestic travel.<br>
          (3) “Travel price” in this stipulation refers to fares, accommodation charges, the other expenses of the
          transportation and accommodation facilities that the Company pays in the course of arranging the travel
          services and the travel handling fee prescribed by the Company (excluding the commissions of alteration and
          cancellation.)<br>
          (4) “Communication contract” in this section refers to Arranged Travel Contract agreed between the Company and
          the cardholder of the credit card company in cooperation with the Company (“Partner”) upon receipt of an
          application from the cardholder via telephone, mail, facsimile or other means of communications. The traveller
          agrees in advance for the Company to fulfil the claims and obligations related to the travel price and the
          equivalents based on Arranged Travel Contract, and to charge in accordance with the card membership terms and
          conditions the Partner specifies separately after the date such claims and obligations are to be fulfilled.
          And the travel price and the equivalents of such Arranged Travel Contract should be paid in the manner
          prescribed in the second or fifth paragraph of Article16.<br>
          (5) “Electronic acceptance notice” in this section refers to a notice issued to notify that the application of
          the contract is accepted. Among the Use of Information and Communication Technology, the Company chooses to
          use electronic computer, facsimile machine, telex or telephone (“electronic computer or the like”) to connect
          with the traveller’s electronic computer or the like through electric communication lines as sending
          method.<br>
          (6)“Date card used” in this stipulation refers to the date the traveller or the Company should fulfil the
          payment or the refund of the travel price based on Arranged Travel Contract.
        </p>
        <h3 class="stipulation-h3">Article 3. Termination of Arrangement Liability</h3>
        <p class="legal-text">
          When the Company arranges the travel services with due care of a prudent manager, the fulfilment of the
          Company’s liabilities based on Arranged Travel Contract terminates. Thus, even in the case where the contract
          for provisions of the travel services could not be concluded with the transportation and accommodation
          facilities and the like for the reason of fullness, closures or inadequate conditions, when the Company
          fulfils its duties, the traveller must pay the travel handling fee (“handling fee”) prescribed by the Company.
          In the case a communication contract is agreed, the date the Company notified the traveller of the fact that
          the contract for provisions of the travel services could not be concluded with the transportation and
          accommodation facilities and the like shall become the date card used.
        </p>
        <h3 class="stipulation-h3">Article 4. Arrangement Agent</h3>
        <p class="legal-text">
          In fulfilment of Arranged Travel Contract, the Company may let other travel agents or suppliers located inside
          or outside of Japan to make the whole or parts of travel arrangements on behalf of the Company.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>



        <h2 class="legal-h2 stipulation-h2">Chapter 2. Establishment of the Contract</h2>
        <h3 class="stipulation-h3">Article 5. Application of the Contract</h3>
        <p class="legal-text">
          The traveller who intends to conclude Arranged Travel Contract with the Company must fill in the application
          form prescribed by the Company in order and submit it to the Company with the application fee specified
          separately by the Company.,<br>
          (2) The traveller who intends to conclude the communication contract, regardless of the provisions of the
          preceding paragraph, must notify the Company of the requested contents of the travel services and the
          membership number.<br>
          (3) The application fee mentioned in the first paragraph is treated as a part of the travel price,
          cancellation fee or any other payment travellers should make to the Company.
        </p>
        <h3 class="stipulation-h3">Article 6. Refusal of the Contract Conclusion</h3>
        <p class="legal-text">
          The Company may refuse to conclude Arranged Travel Contract in the following cases:<br>
          i. In concluding the communication contract, the credit card the traveller possesses is invalid or the
          traveller fails meet the liabilities to pay the parts or the whole of the travel price and such in accordance
          with the card membership terms and conditions the Partner specifies.<br>
          ii. The traveller is found to be associated with gangsters, gang quasi-members, gang parties, gang related
          companies, the General Assembly and/or any other anti-social groups.<br>
          iii. The traveller makes violent actions or unreasonable demands against the Company, threatens the Company
          with force or violence, or commits any violent acts equivalent to these in relation to the transactions.<br>
          iv. The traveller spreads the rumour, using the power of fraudulent to damage the reputation or obstruct the
          business of the Company, or any other acts equivalent to these.<br>
          v. Other particular circumstances of the Company business.
        </p>
        <h3 class="stipulation-h3">Article 7. Time of Establishment of the Contract</h3>
        <p class="legal-text">
          Arranged Travel Contract shall be established when the Company accepts the conclusion of the contract and
          receives the application fee mentioned in the first paragraph of Article 5.<br>
          (2) Communication contract shall be established when the Company issues a notification accepting the
          application mentioned in the second paragraph of Article 5 regardless of the provisions of the preceding
          paragraph. However, when an electronic acceptance notification is to be issued for the contract, it is deemed
          established when the notification reaches the traveller.
        </p>
        <h3 class="stipulation-h3">Article 8. Special Provisions of Contract Establishment</h3>
        <p class="legal-text">
          Regardless of the provisions of the first paragraph in Article 5, having a special contract in writing
          provided, the Company may establish Arranged Travel Contract only by accepting the conclusion of the contract
          without receiving the application fee.<br>
          (2) In the case of preceding paragraph, the establishment time of Arranged Travel Contract shall be clarified
          in the document mentioned in the preceding paragraph.
        </p>
        <h3 class="stipulation-h3">Article 9. Special Provisions of Travel and Accommodation Tickets</h3>
        <p class="legal-text">
          Regardless of the provisions of the first paragraph in Article 5 and the first paragraph in the preceding
          article, the Company may accept the verbal application of the Arranged Travel Contract of which purpose is to
          arrange transportation services or accommodation services only for when a document which specifies the right
          to receive the travel services in exchange for the travel price is issued.<br>
          (2) In the case of preceding paragraph, Arranged Travel Contract shall be established when the Company accepts
          the conclusion of the contract.
        </p>
        <h3 class="stipulation-h3">Article 10. Contract Document</h3>
        <p class="legal-text">
          After Arranged Travel Contract is established, the Company issues a document which states the travel
          itinerary, the contents of the travel services, the travel price, other travel conditions, and the extent of
          the Company’s liabilities (“contract document”) to the traveller. Except when a document which specifies the
          right to receive travel tickets, accommodation tickets or other travel services for all of the travel services
          the Company arranges is issued, the contract document may not be issued.
          (2) When the contract document of the preceding paragraph is issued, the extent of the travel services the
          Company owes to arrange as obligation by Arranged Travel Contract is described in the contract document.
        </p>
        <h3 class="stipulation-h3">Article 11. Use of Information and Communication Technology</h3>
        <p class="legal-text">
          With the prior consent of the traveller, instead of issuing the contract document, confirmed document, or the
          document, which describes the travel itinerary, the contents of the travel services, the travel price and
          other travel conditions including information about the Company’s liabilities, upon the completion of Offered
          Package Travel Contract, the Company may alternatively provide the matters required to be stated in such
          documents (“stated matters”) in the means of using the information and communication technology. In such case,
          the Company makes sure that the stated matters are recorded in the file contained in the communication device
          the traveller uses.<br>
          (2) In the case of the preceding paragraph, if the traveller’s communication device is not equipped with
          filing function to record the stated matters, the Company records the stated matters to the file contained in
          the Company’s communication device (exclusively limited to the use of the traveller in subject) and confirms
          that the traveller has viewed the stated matters.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>


        <h2 class="legal-h2 stipulation-h2">Chapter 3. Change and Cancellation of Contract</h2>
        <h3 class="stipulation-h3">Article 12. Change to the Contents of the Contract</h3>
        <p class="legal-text">
          The traveller has a right to request the Company to change the travel itinerary, the contents of the travel
          services and other contents of Arranged Travel Contract. In such case, the Company strives to meet the
          traveller’s request as much as possible.<br>
          (2) When the Company changes the contents of Arranged Travel Contract in response to the request of the
          traveller in the preceding paragraph, the traveller must bear the cancellation fee or the penalty payable to
          the transportation and accommodation facility when cancelling the arrangement that is already completed, or
          any other cost required to change the arrangement as well as paying the commission for the alteration
          prescribed by the Company to the Company. Moreover, the increase or the decrease of the travel price due to
          the alteration of Arranged Travel Contract shall be borne by the traveller.
        </p>
        <h3 class="stipulation-h3">Article 13. Voluntary Cancellation by Travellers</h3>
        <p class="legal-text">
          The traveller is entitled to cancel the whole or the parts of Arranged Travel Contract any time.<br>
          (2) When Arranged Travel Contract is cancelled pursuant to the provisions of the preceding paragraph, the
          traveller must pay the following cost to the Company: the consideration for the travel services the traveller
          has received, the cancellation fee or the penalty of the travel services the traveller has not received, or
          other expenses to the transportation and accommodation facilities and the like whether paid or unpaid, as well
          as the commission for the cancellation prescribed by the Company and the handling fee the Company was supposed
          to receive.
        </p>
        <h3 class="stipulation-h3">Article 14. Cancellation Due to Reasons Attributable to the Traveller</h3>
        <p class="legal-text">
          The Company may cancel Arranged Travel Contract under the following circumstances:<br>
          i. The traveller does not pay the travel price by the date prescribed.<br>
          ii. In concluding communication contract, the credit card the traveller possesses is invalid or the traveller
          fails meet the liabilities to pay the parts or the whole of travel price and such in accordance with the card
          membership terms and conditions the Partner specifies.<br>
          iii. The traveller is found to be applicable to any of the item (ii) to (iv) in Article 6.<br>
          (2) When Arranged Travel Contract is cancelled pursuant to the provisions of the preceding paragraph, the
          traveller must pay the following cost to the Company: the cancellation fee or the penalty for the travel
          services the traveller has not received and other expenses to the transportation and accommodation facilities
          and the like whether paid or unpaid, as well as the commission for the cancellation prescribed by the Company
          and the handling fee the Company was supposed to receive.
        </p>
        <h3 class="stipulation-h3">Article 15. Cancellation Due to Reasons Attributable to the Company</h3>
        <p class="legal-text">
          The traveller is entitled to cancel Arranged Travel Contract when the arrangement of the travel services
          becomes impossible due to reasons attributable to the Company.<br>
          (2) When Arranged Travel Contract is cancelled pursuant to the provisions of the preceding paragraph, as a
          consideration for the travel service the traveller has already received, the Company makes a refund to the
          traveller of the travel price already received except for the cost already paid or to be paid to the
          transportation and accommodation facilities and the like.<br>
          (3) The provisions of the preceding paragraph shall not prevent the traveller from exercising the right to
          claim compensation for the damage against the Company.
        </p>



        <h2 class="legal-h2 stipulation-h2">Chapter 4. Travel Price</h2>
        <h3 class="stipulation-h3">Article 16. Travel Price</h3>
        <p class="legal-text">
          The traveller must make the payment of the travel price to the Company by the date prescribed by the Company
          before departure date.<br>
          (2) When the communication contract is concluded, the Company will receive the travel price through the credit
          card issued by the Partner without the traveller’s signature on the slip. In such case, the date the Company
          notifies the traveller of the confirmed travel service contents shall be the date card used.<br>
          (3) In prior to departure, the Company may change the travel price when the travel price is affected by the
          revisions of the transportation and accommodation facility’s fare rates or charges, changes in exchange rate,
          or by any other reasons.<br>
          (4) The increase or the decrease of the travel price in the case of the preceding paragraph shall be borne by
          the traveller.<br>
          (5) In the case the communication contract is concluded between the Company and the traveller, when the cost
          that required to be borne by the traveller occurs in accordance with the provisions of Chapter 3 or 4, the
          Company will receive the necessary cost through the credit card issued by the Partner without the traveller’s
          signature on the slip. In such case, the date the Company notifies the traveller of the amount of the cost
          should be paid by the traveller or the amount should be refunded to the traveller shall be the date card used.
          However when the Company cancels Arranged Travel Contract pursuant to the provisions of the item (ii) in the
          first paragraph of Article 14, the traveller must make the payment of the expenses to the Company according to
          the payment method the Company defines by the date the Company specifies.
        </p>
        <h3 class="stipulation-h3">Article 17. Adjustment of Travel Price</h3>
        <p class="legal-text">
          When the amount of the travel price the Company has already received does not match with the expenses the
          Company paid to the transportation and accommodation facilities and the like in order to arrange the travel
          services but should really be borne by the traveller and the handling fee (“adjusted travel price”), after the
          completion of the travel, the Company promptly makes the adjustment of the travel price in accordance with the
          provisions of the next and the third paragraph.<br>
          (2) When the adjusted travel price exceeds the amount of the travel price the Company has already received,
          the traveller must pay the balance to the Company.<br>
          (3) When the adjusted travel price does not meet the amount of travel price the Company has already received,
          the Company refunds the balance to the traveller.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>


        <h2 class="legal-h2 stipulation-h2">Chapter 5. Arrangement of Groups and Parties</h2>
        <h3 class="stipulation-h3">Article 18. Arrangement of Groups and Parties</h3>
        <p class="legal-text">
          The provisions of this chapter apply to the conclusion of Arranged Travel Contract applied by a group of
          travellers who sets a responsible representative (“contract representative”) and makes the same travel at the
          same time.
        </p>
        <h3 class="stipulation-h3">Article 19. Contract Representative</h3>
        <p class="legal-text">
          Unless a special contract is signed, the contract representative holds all of the representation of the
          travellers, forming the group or the party (“group member”), in concluding Arranged Travel Contract. Any
          business related to the travelling of the group or the party and the services in the first paragraph of
          Article 22 are dealt between the Company and the contract representative.<br>
          (2) The contract representative must submit the list of group members or notify the number of group members to
          the Company by the date the Company has specified.<br>
          (3) The Company takes no responsibility of the liabilities or obligations that the contract representative
          bears now or is expected to bear for the group members.<br>
          (4) In the case where the contract representative does not accompany the group or the party, the Company,
          after departure, regards one of the group members as a contract representative who has been pre-elected by the
          contract representative.
        </p>
        <h3 class="stipulation-h3">Article 20. Special Provisions of Contract Establishment</h3>
        <p class="legal-text">
          When concluding Arranged Travel Contract with the contract representative, regardless of the provisions of the
          first paragraph in Article 5, the Company may accept to conclude Arranged Travel Contract without the
          application fee.<br>
          (2) In the case when Arranged Travel Contract is concluded without application fee based on the provisions of
          the preceding paragraph, the Company issues a document stating above information to the contract
          representative and Arranged Travel Contract shall be deemed established when such document is issued.
        </p>
        <h3 class="stipulation-h3">Article 21. Change of Group Members</h3>
        <p class="legal-text">
          When a change of a group member is requested by the contract representative, the Company respond to the
          request as much as possible.<br>
          (2) The increase or decrease of the travel price due to the change in the preceding paragraph and the
          necessary expenses for the change shall be borne by the group member.
        </p>
        <h3 class="stipulation-h3">Article 22. Service of a Tour Conductor</h3>
        <p class="legal-text">
          With the request of the contract representative, the Company may provide a tour conducting service by
          accompanying a tour conductor to the group or the party.<br>
          (2) The contents of the tour conducting service the tour conductor operates, in principle, shall be the
          necessary work for conducting the group activities on the predetermined travel itinerary.<br>
          (3) The time the tour conductor operates the tour conducting service is, in general, from 8 AM to 8 PM.<br>
          (4) When the Company provides the tour conducting service, the contract representative must pay the prescribed
          tour conducting service charges to the Company.
        </p>


        <h2 class="legal-h2 stipulation-h2">Chapter 6. Liability</h2>
        <h3 class="stipulation-h3">Article 23. Liability of the Company</h3>
        <p class="legal-text">
          When, in carrying out Arranged Travel Contract, the Company or the agent who made the arrangement on behalf of
          the Company in accordance with the provisions of Article 4 (“arrangement agent”) caused any damage to the
          traveller by intension or negligence, the Company fulfils the appointed liabilities and compensates for the
          damage. Provided, that the claim is made to the Company within 2 years from the day after the occurrence of
          the damage.<br>
          (2) When the traveller suffers the damage caused by the events that the Company or the arrangement agent could
          not foresee or avoid, such as natural disasters, wars, riots, closures of the transportations and
          accommodations, discontinuation of other travel services and/or the Foreign Office advising against travel to
          a particular destination, the Company, except for the case in the preceding paragraph, has no liabilities to
          compensate for the damage.<br>
          (3) For any loss of or damage to luggage stated in the first paragraph, regardless of the provisions of the
          same paragraph, provided that the claim is made to the Company within 14 days for the domestic travel, and 21
          days for the international travel, from the day after the occurrence of the damage, the Company compensates up
          to 150,000yen per traveller (except for the case where it is caused by the Company’s intention or gross
          negligence.)
        </p>
        <h3 class="stipulation-h3">Article 24. Liability of the Traveller</h3>
        <p class="legal-text">
          When the Company suffers the damage caused by the traveller’s intention or negligence, the traveller must
          compensate for the damage.<br>
          (2) When concluding Arranged Travel Contract, the traveller must strive to understand the right and obligation
          of the traveller and other contents of Arranged Travel Contract by using the information provided by the
          Company.<br>
          (3) If, on a rare possibility, the traveller noticed after departure that the travel services provided are
          different from the services in the contract document, the traveller must report so promptly to the Company,
          the Company’s arrangement agent or the supplier of the travel services in order for the traveller to smoothly
          receive the travel services stated in the contract document.
        </p>
        <a href="" class="stipulation-back">Back to the Top Page</a>


        <h2 class="legal-h2 stipulation-h2">Chapter 7. Security Money for Repayment Duty</h2>
        <h3 class="stipulation-h3">Article 25. Security Money for Repayment Duty</h3>
        <p class="legal-text">
          The Company is an active member of Japan Association of Travel Agents (3-3 Kasumigaseki 3-Chome, Chiyoda-ku,
          Tokyo).<br>
          (2) For the claims arose in the travel dealings, the traveller or the group members who have concluded
          Arranged Travel Contract with the Company are entitled to receive the repayment up to the value of 2,200,000
          yen from the security money for repayment duty deposited by Japan Association of Travel Agent mentioned in the
          preceding paragraph.<br>
          (3) The Company does not deposit the security money for sales business stated in the provisions of No.1 in
          Article 7 of Travel Agency Act as the Company pays its share of security money for repayment duty to Japan
          Association of Travel Agent in accordance with the provisions of No.1 in Article 22 ? 10 of Travel Agency Act.
        </p>


        <p class="stipulation-title"><span>The Section for Travel Consultation Contract</span></p>
        <h3 class="stipulation-h3">Article 1. Scope</h3>
        <p class="legal-text">
          Travel Consultation Contract entered into between Cab Station Co., Ltd. (“the Company”) and a traveller is
          subject to this stipulation. For indefinite matters in this stipulation are restricted by conventions
          established by laws and regulations in general.<br>
          (2) As long as the Company does not violate the laws and regulations and makes a special contract in writing
          within the extent of the traveller’s non-disadvantages, regardless of the provision of the preceding
          paragraph, the special contract takes precedence.
        </p>
        <h3 class="stipulation-h3">Article 2. Definition of Travel Consultation Contract</h3>
        <p class="legal-text">
          “Travel Consultation Contract” in this stipulation refers to the contract the Company undertakes upon the
          receipt of the travel handling fee for the consultation (“consultation fee”) by the delegation of the
          traveller, to provide the following services:<br>
          i. Providing a necessary advice for the traveller to create a travel plan.<br>
          ii. Creating a travel plan.<br>
          iii. Creating an estimate of expenses required for a travel.<br>
          iv. Providing information on travel destinations and facilities of transportation and accommodation.<br>
          v. Providing any other information or advices necessary on travelling.<br>
        </p>
        <h3 class="stipulation-h3">Article 3. Establishment of the Contract</h3>
        <p class="legal-text">
          The traveller who intends to conclude Travel Consultation Contract with the Company must fill in the
          application form in order and submit it to the Company.<br>
          (2) Travel Consultation Contract shall be established when the Company accepts the conclusion of the contract
          and the application form set forth in the preceding paragraph.<br>
          (3) Regardless of the provisions of the preceding two paragraphs, the Company may accept the application of
          Travel Consultation Contract via telephone, mail, facsimile or other means of communications without receiving
          the submission of the application form. In this case, Travel Consultation Contract shall be established when
          the Company accepts the conclusion of the contract.<br>
          (4) The Company may refuse to conclude Travel Consultation Contract in the following cases:<br>
          i. The contents of the traveller’s consultation are contrary to public orders and morals or have a risk of
          violating the laws and regulations conducted in the destination of travel.<br>
          ii. The traveller is found to be associated with gangsters, gang quasi-members, gang parties, gang related
          companies, the General Assembly or any other anti-social groups.<br>
          iii. The traveller makes violent actions or unreasonable demands against the Company, threatens the Company
          with force or violence, or commits any violent acts equivalent to these in relation to the transactions.<br>
          iv. The traveller spreads the rumour, using the power of fraudulent to damage the reputation or obstruct the
          business of the Company, or takes any other acts equivalent to these.<br>
          v. Other particular circumstances of the Company business.
        </p>
        <h3 class="stipulation-h3">Article 4. Consultation Fee</h3>
        <p class="legal-text">
          When the Company provides the services stated in the provisions of Article 2, the traveller must pay the
          prescribed consultation fee to the Company by the date specified by the Company.
        </p>
        <h3 class="stipulation-h3">Article 5. Cancellation of the Contract</h3>
        <p class="legal-text">
          When the traveller is found to be applicable to any of the item (ii) to (iv) in the fourth paragraph of
          Article 3, the Company may cancel Travel Consultation Contract.
        </p>
        <h3 class="stipulation-h3">Article 6. Liability of the Company</h3>
        <p class="legal-text">
          When, in carrying out Travel Consultation Contract, the Company caused any damage to the traveller by
          intention or negligence, the Company fulfils the appointed liabilities and compensates for the damage.
          Provided, that the claim is made to the Company within 6 months from the day after the occurrence of the
          damage.<br>
          (2) The Company does not guarantee that the Company can actually arrange the transportation and accommodation
          facilities and the like stated in the travel plan the Company has created. The Company, therefore, has no
          liabilities even if the contract could not be concluded with the transportation and accommodation facilities
          and the like to provide transportation, accommodation or other travel related services these facilities
          provide, due to the reason of fullness or the like.
        </p>
      </div>
    </div>

    @include('common.inc.base_footer')
    <!-- //footer -->
  </div>

  <!-- js -->
  <script src="{{ asset('/js/jquery-2.2.0.min.js') }}"></script>
  <script src="{{ asset('/js/common.js') }}"></script>
  @include('common.inc.js_after')
</body>

</html>