<!DOCTYPE html>
<html lang="ja">

<head>
  <meta charset="utf-8">
  <meta name="viewport" content="initial-scale=1.0,user-scalable=no,maximum-scale=1">
  <title>取引条件書（手配旅行・インターネット販売用）</title>
  <meta name="description" content="取引条件書（手配旅行・インターネット販売用）" />
  <meta name="format-detection" content="telephone=no">
  <link href="{{ asset('/css/terms.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/assets.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/default.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/layout.css') }}" rel="stylesheet" type="text/css" />
  <link href="{{ asset('/css/base.css') }}" rel="stylesheet" type="text/css" />

</head>

<body>
  <div id="termsinfo">
    <h1>≪取引条件書（手配旅行・インターネット販売用）≫</h1>
    <p>（旅行業法第12条の4による旅行条件説明書面）<br>
      この書面は、旅行契約が成立した場合契約書面の一部となります。</p>
    <p>毎度当社をご利用いただき、まことにありがとうございます。<br>
      当社では、お客様からのご依頼により、14名以下の国内旅行宿泊予約の手配を行う場合、この
      「取引条件書」に記載された条件によってお引き受けいたします。またこの「取引条件書」に記載のない事項については、当社の旅行業約款（手配旅行契約の部）並びにホームページ上の該当商品の 照会画面によります。<br>
      ご不明の点がございましたら、ご遠慮なくお尋ねください。</p>
    <dl>
      <dt>1.申込金と契約の成立</dt>
      <dd>
        <ol>
          <li>(1)ご旅行をお申し込みの際は、当社所定のホームページ上の「予約・購入情報入力画面」に必要事項をご記入いただき、必要な同意確認をしたうえで、電磁的な方法により当社に送信ください。</li>
          <li>(2)お申し込みいただくご旅行の契約（手配旅行契約）は、申込金の納入がなくても当社が契約の締結を「承諾」した旨の通知である「ご予約確定メール」がお客様に到達したときに成立いたします。<br>
            但し、当社より「ご予約確定メール」のデータ送信を行っているにもかかわらず、お客様の受信端末の不具合等お客様側の事情により予約完了画面を確認できなかったとしても契約成立となりますので、予約送信後に予約完了画面が確認できなかった場合は、お電話もしくは「<a
              href="/contact/">お問合せページ</a>」より弊社へご連絡ください。 </li>
        </ol>
      </dd>
      <dt>2.お申し込み条件</dt>
      <dd>
        <ol>
          <li>
            (1)健康を害している方、車椅子などの器具をご利用になっている方や心身に障がいのある方、食物アレルギー・動物アレルギーのある方、妊娠中の方、妊娠の可能性ある方、身体障害者補助犬（盲導犬、聴導犬、介助犬）をお連れの方その他特別の配慮を必要とする方は、お申込みの際に、参加にあたり特別な配慮が必要となる旨をお申し出下さい（旅行契約成立後にこれらの状態になった場合も直ちにお申し出ください。）。あらためて当社からご案内申し上げますので、旅行中に必要となる措置の内容を具体的にお申し出ください。
          </li>
          <li>(2)前号のお申し出を受けた場合、当社は、可能かつ合理的な範囲内でこれに応じます。これに際して、お客様の状況及び必要とされる措置についてお伺いし、又は書面でそれらを申し出ていただくことがあります。</li>
          <li>
            (3)お客様が暴力団員、暴力団関係者、その他反社会的勢力であると判明した場合や、当社に対して暴力的又は不当な要求行為、脅迫的な言動や暴力を用いる行為などを行った場合、また風説を流布し、偽計や威力を用いて当社の信用を棄損又は業務を妨害する行為などを行った場合は、お申し込みをお断りすることがあります。
          </li>
          <li>(4)15才未満の方は保護者の同行を条件とさせていただきます。</li>
          <li>(5)15才以上20歳未満の方は親権者の同意が必要です。</li>
          <li>
            (6)本手配を通じて、又は本手配に関連して予約された客室を営利目的で利用することは、固くお断りしております。万一、営利を目的とした行為、又はその準備を目的とした行為が判明したときは、手配旅行契約を解除することがあります。
          </li>
        </ol>
      </dd>
      <dt>3.ご旅行代金</dt>
      <dd>
        <ol>
          <li>(1)現地払いの場合、お申込みいただいた宿泊施設の利用日に、直接当該宿泊施設にお支払いいただきます。</li>
          <li>
            (2)事前払いの場合、当社提携のクレジットカード会社のカード会員（以下会員）より「会員の署名なくして旅行代金や取消料等の支払いを受ける」こと（以下通信契約）を条件に申込を受けた場合、クレジットカードによるお支払いは以下となります。
            <ol>
              <li>①申込時には「会員番号・カード有効期限」等を通知して頂きます。</li>
              <li>
                ②「カード利用日」とは旅行代金等の支払い又は払戻しをする日をいいます。旅行代金のカード利用日は「当社が確定した旅行サービスの内容を旅行者に通知した日」とします。また取消料のカード利用日は「契約解除依頼日（解約の申出が旅行代金のカード利用日以降の場合は、申出翌日から7日間以内をカード利用日として払い戻しします）」となります。
              </li>
              <li>
                ③与信等の理由により会員のお申し出のクレジットカードでのお支払いができない場合、又はクレジット会社よりカード無効の連絡を受領した場合、当社は通信契約を解除し、下記の取消料を申し受けます。ただし、当社が別途指定する期日までに現金による旅行代金のお支払いをいただいた場合はこの限りではありません。
              </li>
              <li>
                ④当社は、お客様と通信契約を締結した場合であって、旅行者の任意または、旅行者の責による契約の解除により旅行者が負担すべき費用等が生じたときは、当社は、提携会社のカードにより所定の伝票へのお客様の署名なくして当該費用等の支払いを受けます。
              </li>
            </ol>
          </li>
          <li>(3)当社は、契約の締結された後であっても、宿泊施設の料金が改定された場合においては、当該旅行代金を変更することがあります。</li>
        </ol>
      </dd>
      <dt>4.団体・グループ手配</dt>
      <dd>
        <ol>
          同じ行程を同時に旅行する複数の旅行者（以下「構成員」といいます。）がその責任ある代表者を定めて申込んだ旅行契約については、以下により取り扱います。
          <li>(1)当社は、お客様が定めた代表者（以下「契約責任者」といいます。）が構成員の旅行契約の締結に関する一切の代理権を有しているものとみなして、当該旅行契約に関する取引等を契約責任者との間で行います。</li>
          <li>(2)当社は、契約責任者が構成員に対して現に負い、または将来負うことが予想される債務または義務について何らの責任を負うものではありません。</li>
          <li>(3)契約責任者は、契約締結後当社が定める日までに構成員の名簿を提出していただきます。契約責任者は、第7項による第三者提供が行われることについて、構成者本人の同意を得るものとします。</li>
          <li>(4)契約責任者が団体・グループに同行しない場合、旅行開始後は、予め契約責任者が選任した構成者を契約責任者とみなします。</li>
          <li>(5)当社は、契約責任者から構成員の変更の申し出があった場合は可能な限りこれに応じます。構成員の変更によって生じる旅行費用の増減は構成者に帰属するものとします。</li>
        </ol>
      </dd>
      <dt>5.当社の責任と損害賠償・免責事項</dt>
      <dd>
        <ol>
          <li>(1)当社の責任と損害賠償<br>
            当社は旅行契約の履行にあたって、当社または当社の手配代行者が故意または過失によってお客様に損害を与えた場合、その損害を賠償いたします。但し、損害発生の翌日から起算して2年以内にお申し出があった場合に限ります。また、手荷物について生じた損害については、損害発生の翌日から起算して14日以内に当社に対してご通知いただいた場合に、旅行者1名につき15万円を限度（当社に故意又は重大な過失がある場合を除きます）として賠償いたします。
          </li>
          <li>(2)免責事項<br>
            当社は、例えば次のような事由によりお客様が損害を被った場合は、前項の賠償の責任を負いません。
            <ol>
              <li>ア.天災地変、戦乱、暴動、官公署の命令、火災、宿泊施設のサービス提供の中止による損害</li>
              <li>イ.食中毒</li>
              <li>ウ.お客様ご自身の故意または過失による損害</li>
              <li>エ.その他の当社または当社の手配代行者の関与し得ない事由による損害</li>
            </ol>
          </li>
          <li>(3)お客様の責任<br>
            お客様の故意または過失によって当社が損害を被った場合、当社はお客様より損害賠償を申し受けます。 </li>
        </ol>
      </dd>
      <dt>6.特別補償規程の不適用</dt>
      <dd>
        <p>当旅行契約については当社旅行業約款別紙特別補償規程の適用はありません。 </p>
      </dd>
      <dt>7.個人情報の取扱いについて</dt>
      <dd>
        <ol>
          <li>
            (1)当社は、旅行申込みの受付に際し、所定の項目についてお客様の個人情報を取得いたします。お客様が当社にご提供いただく個人情報の項目をご自分で選択することはお客様の任意ですが、全部または一部の個人情報を提供いただけない場合であって、お客様との連絡、あるいは旅行サービスの手配及びそれらのサービス受領のために必要な手続きがとれない場合、お客様のお申込、ご依頼をお引受できないことがあります。<br>
            取得した個人情報は（総合）旅行業務取扱管理者が個人情報管理者を代理してご対応いたします。</li>
          <li>
            (2)当社は、前号により取得した個人情報について、お客様との連絡のために利用させていただくほか、お客様がお申込みいただいた旅行において旅行サービスの手配及びそれらのサービスの受領のための手続きに必要な範囲内で宿泊機関に対し、前号により取得した個人情報を、予め電子的方法等で送付することにより提供いたします。その他、当社は、①当社の提携する企業の商品やサービス、キャンペーンのご案内②旅行参加後のご意見やご感想の提供のお願い③アンケートのお願い④特典サービスの提供⑤統計資料の作成に、お客様の個人情報を利用させていただくことがあります。
          </li>
          <li>
            (3)当社は、手配代行業務等において、本項(1)により取得した個人情報を取扱う業務の一部または全部を他社へ委託することがあります。この場合、当社は当該委託先企業を当社基準により選定し、秘密保持に関する契約を交わした上で個人情報を預託いたします。
          </li>
          <li>
            (4)当社は、当社が保有するお客様個人データのうち、氏名、住所、電話番号又はメールアドレスなどのお客様への連絡にあたり必要となる最小限の範囲のものについて、当社のグループ企業との間で共同して利用させていただきます。当該グループ企業は、それぞれの企業の営業案内、お客様のお申込の簡素化、催し物内容等のご案内、ご購入いただいた商品の発送のために、これを利用させていただくことがあります。なお、お客様の個人データの開示・訂正・削除のお申出窓口、お客様の個人データを共同利用する当社グループ企業の名称及び個人データの管理を行っている当社グループ企業については、株式会社キャブステーションのホームページ（<a
              href="https://cab-station.com/privacy.html"
              target="_blank">https://cab-station.com/privacy.html</a>）をご参照ください。</li>
        </ol>
      </dd>
    </dl>
    <dl>
      <dt>宿泊料金についてのご案内</dt>
      <dd>
        <p>
          当社で取扱いをしております宿泊料金には、原則サービス料、消費税が含まれております（一部サービス料、消費税がかからない場合がございます）。その他の税（例：入湯税、地方税、宿泊税）がかかる場合は現地宿泊施設に別途お支払ください。
        </p>
      </dd>
    </dl>
    <dl>
      <dt>取消料についてのご案内</dt>
      <dd>
        <ol>
          <li>(1)取消料は宿泊施設毎の宿泊約款に基づき、取引条件の説明としてホームページ上に表示します。</li>
          <li>(2)お申し込みを取り消しされた場合は、所定の取消料を申し受けます。</li>
          <li>
            (3)宿泊日やプランの変更、ならびに予約部屋数の減少が伴う人数変更等、お客様の求めにより旅行内容を変更する場合、変更に伴い発生する宿泊機関に支払うべき取消料はお客様の負担となります。また、当該手配旅行契約の内容の変更によって生ずる旅行代金の増加又は減少は旅行者に帰属するものとします。
            <ol>
              <li>※取消料率は「諸税別・サービス料等含」の宿泊料金に対して適用します。</li>
              <li>
                ※宿泊日当日の扱いも個々の宿泊約款によります。お客様が連絡をしないで、宿泊日当日の宿泊約款明示の時間(又はあらかじめ到着予定時刻が明示されている場合は、その時刻を宿泊約款にさだめられた所定の時間を経過した時刻)になっても到着しないときは、その宿泊契約はお客様により解除されたものとみなし処理されることがあります。その場合は不泊の扱いとして所定の取消料を申し受けます。
              </li>
            </ol>
          </li>
          <li>(4)複数予約の合計が15名以上となる場合、団体としてのお取り扱いをご希望の方は、取消料など諸条件が異なりますので、その旨お申し出ください。</li>
        </ol>
      </dd>
    </dl>
    <dt>取扱個所</dt>
    <dd>
      <ol>
        <li>〒141-0031　東京都品川区西五反田7-22-17 TOC五反田ビル3F<br>
          株式会社キャブステーション（東京都知事登録旅行業 第2-6024号）<br>
          旅行業務取扱管理者：石山浩司、木村英慎 </li>
      </ol>
    </dd>
    <p>旅行業務取扱管理者とは、お客様の旅行を取扱う営業所での取引責任者です。このご旅行の契約に関し担当者からの説明にご不明の点がありましたら、ご遠慮なく上記の旅行業務取扱管理者にご質問下さい。</p>
  </div>
</body>

</html>