<!DOCTYPE html>
<html lang="ja">

<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>旅行条件書｜いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】</title>
    <meta name="title" content="いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】" />
    <meta name="description" content="各種謎解きツアーを企画、運営している謎解キ旅行社の公式サイトです。謎解キ旅行社の理念やポリシーが気になる方はこちらからご確認ください。" />
    <meta name="keywords" content="旅行,謎解き,脱出,ゲーム" />
    <meta property="og:title" content="謎解キ旅行社について｜いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】">
    <meta property="og:type" content="article">
    <meta property="og:url" content="http://mystery-travelagency.com/about/travel-conditions.html">
    <meta property="og:image" content="http://mystery-travelagency.com/common/img/shared/og_image.jpg">
    <meta property="og:site_name" content="いつもの旅行に「謎解き」を加えて謎解きツアー【謎解キ旅行社】">
    <meta property="og:description" content="各種謎解きツアーを企画、運営している謎解キ旅行社の公式サイトです。謎解キ旅行社の理念やポリシーが気になる方はこちらからご確認ください。" />
    <link rel="stylesheet" href="../common/css/assets.css">
    <link rel="stylesheet" href="../common/css/reset.css" type="text/css" media="screen">

    <link href="{{ asset('/css/default.css') }}" rel="stylesheet" type="text/css" />
    <link href="{{ asset('/css/layout.css') }}" rel="stylesheet" type="text/css" />
    <link href="{{ asset('/css/base.css') }}" rel="stylesheet" type="text/css" />
    <script>
        (function(d) {
    var config = {
      kitId: 'etc6qrd',
      scriptTimeout: 3000,
      async: true
    },
    h=d.documentElement,t=setTimeout(function(){h.className=h.className.replace(/\bwf-loading\b/g,"")+" wf-inactive";},config.scriptTimeout),tk=d.createElement("script"),f=false,s=d.getElementsByTagName("script")[0],a;h.className+=" wf-loading";tk.src='https://use.typekit.net/'+config.kitId+'.js';tk.async=true;tk.onload=tk.onreadystatechange=function(){a=this.readyState;if(f||a&&a!="complete"&&a!="loaded")return;f=true;clearTimeout(t);try{Typekit.load(config)}catch(e){}};s.parentNode.insertBefore(tk,s)
  })(document);
    </script>
    @include('common.inc.head_before')

<body id="base">
    @include('common.inc.body_after')

    <header>
        <div id="logo"><a href="http://mystery-travelagency.com/"><img src="{{ asset('/img/shared/logo.svg') }}"
                    alt="謎解キ旅行社" /></div>
        <div id="global">
            <!--<ul id="sns">
        <li><img src="../common/img/shared/sns_twitter.svg" alt="Twitter" /></li>
        <li><img src="../common/img/shared/sns_facebook.svg" alt="facebook" /></li>
      </ul>-->
            <div class="navTrigger"><span>&nbsp;</span></div>
            <nav>
                <ul>
                    <li><a href="/about/">謎解キ旅行社について</a></li>
                    <li><a href="#topTour">ツアー 一覧</a></li>
                    <li><a href="/faq/">よくある質問</a></li>
                </ul>
            </nav>
        </div>
    </header>
    <!-- //header -->

    <div id="bodyHead">
        <div id="breadCrumbs">
            <ol itemscope="" itemtype="https://schema.org/BreadcrumbList">
                <li itemprop="itemListElement" itemscope="" itemtype="https://schema.org/ListItem"><a
                        href="http://mystery-travelagency.com/" itemprop="item"><span itemprop="name">HOME</span></a>
                    <meta itemprop="position" content="1">
                </li>
                <li>旅行条件書</li>
            </ol>
        </div>
        <h1 class="legal-title">旅行条件書<span>TRAVEL CONDITIONS</span></h1>
    </div>

    <div class="content">
        <div class="content-inner">
            <div class="legal">
                <p class="stipulation-title"><span>国内募集型企画旅行 旅行条件書</span></p>
                <p>本旅行条件書は、旅行業法第12条の4に定める取引条件説明書面及び同法第12条の5に定める契約書面の一部となります。</p>
                <h2 class="legal-h2 stipulation-h2">1.募集型企画旅行契約 </h2>
                <ul class="legal-list">
                    <li>(1)この旅行は、株式会社キャブステーション（以下「当社」という。）が企画・実施する旅行であり、この旅行に参加されるお客様は、当社と募集型企画旅行契約（以下「旅行契約」という。）を締結することになります。
                    </li>
                    <li>(2)当社はお客様が当社の定める旅行日程に従って運送・宿泊機関等の提供する運送、宿泊その他の旅行に関するサービス（以下「旅行サービス」という。）の提供を受けることができるように、手配し、旅程管理することを引き受けます。
                    </li>
                    <li>(3)旅行契約の内容・条件は、ホームページ、各コースに記載されている条件のほか本旅行条件書、その他の案内書類（以下これらを総称して「パンフレット・web」という。）、出発前にお渡しする確定書面（最終旅行日程表）という。）及び当社旅行業約款（募集型企画旅行約款の部）（以下「当社約款」という。）によります。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">2.旅行のお申込みと旅行契約成立 </h2>
                <ul class="legal-list">
                    <li>(1)所定の旅行申込書（以下「申込書」という。）に所定事項を記入の上、当社が定める旅行代金の全額を添えてお申込みいただきます。申込金は、旅行代金又は取消料もしくは違約金のそれぞれ一部又は全部として取り扱います。
                    </li>
                    <li>(2)当社は、電話、ファクシミリ、インターネットその他の通信手段による契約の予約を受付けることがあります。この場合、予約の時点では旅行契約は成立しておらず、当社が予約を承諾の旨を通知した後、当該通知に記載されている期日までに申込書と申込金を提出いただきます。(電話等の予約では契約は成立しておりません。ただし、速やかに旅行代金を提出いただくことを確約し承諾した場合を除きます。)
                    </li>
                    <li>(3)通信契約によって契約を成立させるときは、第21項(3)の定めにより契約が成立いたします。</li>
                    <li>(4)旅行契約は、当社が契約の締結を承諾し、申込金（旅行代金の全部または一部）を受領したときに成立するものとします。お客様が所定の期日までに申込金の支払いがなされない場合は、予約はなかったものとして取り扱います。
                    </li>
                    <li>(5)当社は、団体・グループを構成する旅行者の代表としての契約責任者から、旅行申込みがあった場合、契約の締結及び解除等に関する一切の代理権を有しているものとみなします。</li>
                    <li>(6)契約責任者は、当社が定める日までに、構成者の名簿を当社に提出しなければなりません。</li>
                    <li>(7)当社は、契約責任者が構成者に対して現に負い、又は将来負うことが予測される債務又は義務については、何らの責任を負うものではありません。</li>
                    <li>(8)当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">3.お申込条件</h2>
                <ul class="legal-list">
                    <li>(1)20歳未満の方のみでご旅行の場合は、保護者（法定代理人）の同意書が必要です。一部コースを除き15歳未満もしくは中学生以下の方は保護者の同行を条件とさせていただきます。</li>
                    <li>(2)特定旅客層を対象とした旅行、又は旅行目的をもつ旅行については、年齢、資格、技能その他の条件が当社の指定する条件に合致しない場合は、お申込みをお断りすることがあります。</li>
                    <li>(3)お客様が暴力団員、暴力団関係者、その他反社会的勢力であると判明した場合は、ご参加をお断りする場合があります。</li>
                    <li>(4)お客様が当社に対して暴力的または不当な要求行為や取引に関して脅迫的な言動や暴力を用いる行為などを行った場合は、ご参加をお断りする場合があります。</li>
                    <li>(5)お客様が、風説を流布したり、偽計や威力を用いて当社らの信用を棄損したり業務を妨害するなどの行為を行った場合は、ご参加をお断りする場合があります。</li>
                    <li>(6)慢性疾患をお持ちの方、身体に障がいをお持ちの方、健康を損なっていらっしゃる方、妊娠中の方などで、手配等特別な配慮を必要とする方は、その旨を旅行申込み時にお申し出下さい。当社は可能かつ合理的な範囲内でこれに応じます。この場合、当社は、旅行の安全かつ円滑な実施のために介助者もしくは同伴者の同行、医師の診断書の提出、コースの一部について内容を変更すること等を条件とする場合があります。また、お申込みをお断りする場合があります。なお、お客様からのお申し出に基づき、当社がお客様のために講じた特別な措置に要する費用は、お客様のご負担となります。
                    </li>
                    <li>(7)お客様がご旅行中に疾病、傷害その他の事由により医師の診断又は加療を必要とする状態になったと当社が判断する場合は、旅行の円滑な実施を図るため必要な措置をとらせていただきます。これにかかる一切の費用はお客様のご負担となります。
                    </li>
                    <li>(8)お客様のご都合による別行動は原則としてできません。ただし、コースにより別途条件でお受けする場合があります。</li>
                    <li>(9)お客様が他のお客様に迷惑を及ぼし、又は団体行動の円滑な実施を妨げるおそれがあると当社が判断する場合は、ご参加をお断りする場合があります。</li>
                    <li>(10)新型コロナウィルス対策として、マスク着用、手指消毒をお客様各自で実施していただきます。また車内での飲酒、喫煙は禁止しています。大声での会話も飛沫防止の対応としてご遠慮下さい。なお、旅行参加当日、出発前に検温を受けていただき、37.5度以上あった場合には、旅行には参加できません。
                    </li>
                    <li>(11)旅行中に発熱その他体調不良となった場合、他のお客様への感染防止の点により、ツアーから離団いただきます。その場合のご返金は対応致しかねます。</li>
                    <li>その他当社の業務上の都合があるときは、お申込みをお断りする場合があります。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">4.契約責任者によるお申込み</h2>
                <ul class="legal-list">
                    <li>(1)当社は、団体・グループを構成するお客様の代表者(以下「契約責任者」といいます) から旅行のお申込みがあった場合、契約の締結及び解除等に関する一切の代理権を契
                        約責任者が有しているものとみなして当該契約に関する取引等を契約責任者との間で行います。</li>
                    <li>(2)契約責任者は、当社が定める日までに、構成者の名簿を当社に提出しなければなりません。</li>
                    <li>(3)当社は、契約責任者が構成者に対して現に負い、または将来負うことが予測される債 務または義務については、何らの責任を負うものではありません。</li>
                    <li>(4)当社は、契約責任者が団体・グループに同行しない場合、旅行開始後においては、あらかじめ契約責任者が選任した構成者を契約責任者とみなします。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">5.契約書面と最終旅行日程表のお渡し</h2>
                <ul class="legal-list">
                    <li>(1)当社は、旅行契約成立後速やかにお客様に旅行日程、旅行サービスの内容その他の旅行条件および当社の責任に関する事項を記載した契約書面をお渡しします。契約書面は、1項(3)に記載の「パンフレット等」により構成されます。当社が旅行契約により手配し旅程を管理する義務を負う旅行サービスの範囲はパンフレット・web等に記載するところによります。
                    </li>
                    <li>(2)本項(1)のパンフレット等をお渡し後、当社は確定した集合場所等の旅行日程、利用運送機関および宿泊機関等が記載された最終旅行日程表を旅行開始日の前日までにお渡しします。ただし、お申込みが旅行開始日の前日から起算してさかのぼって7日目にあたる日以降の場合には、旅行開始日当日にお渡しすることがあります。また、一部のコースでは本項(1)のパンフレット・web等に最終旅行日程表が併記されている場合があります。なお、最終旅行日程表のお渡し前であっても、お客様からのお問い合わせがあった場合には、当社は手配状況についてご説明いたします。
                        なお、確定した貸切バス・観光タクシー会社名の連絡に限り、お客様の承諾を得て、旅行開始日の前日までにファクシミリ又は電子メールによる方法で行います。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">6.旅行代金の適用及びお支払い期限</h2>
                <ul class="legal-list">
                    <li>(1)特に注釈のない場合、旅行開始日を基準として、満１２歳以上の方は大人代金、満４歳以上（航空機利用の場合は、満３歳以上）１２歳未満の方はこども代金となります。</li>
                    <li>(2)旅行代金は、各コース毎に表示しています。出発日と利用人数でご確認下さい。なお、旅行代金に、大人・こどもの区分表示がない場合は、満４歳以上（航空機利用の場合は、満３歳以上）の全ての方に当該料金を適用します。
                    </li>
                    <li>(3)旅行代金は、第2項(1)の「申込金」、第14項の「取消料」、第14項(2)の「違約料」及び第20項の「変更補償金」の額の算出の際の基準となります。</li>
                    <li>(4)旅行代金（申込金を差し引いた残額）は、旅行開始日の前日から起算してさかのぼって1４日目にあたる日より前に全額お支払いいただきます。ただし、旅行開始日の前日から起算してさかのぼって１３日にあたる日以降にお申込みされた場合は、お申込み時に全額お支払いいただきます。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">7.旅行代金に含まれるもの</h2>
                <ul class="legal-list">
                    <li>(1)旅行日程に明示した運送機関の運賃・料金（注釈のない限り普通席となります）、宿泊代、食事代、入場料・拝観料等及び消費税等の諸税・サービス料金。</li>
                    <li>(2)添乗員が同行するコースの添乗員経費等。</li>
                    <li>(3)その他、パンフレッ・webト等において「旅行代金に含まれるもの」として明示したその他諸費用。</li>
                    <li>(4)上記(1)(2)(3)の代金は、お客様の都合により一部ご利用されなくても払い戻しはいたしません。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">8.旅行代金に含まれないもの</h2>
                <ul class="legal-list">
                    <li>前第7項に記載したもの以外は、旅行代金に含まれません。その一部を以下に例示します。</li>
                    <li>①超過手荷物料金(規定の重量、容積、個数を超えるもの)</li>
                    <li>②クリーニング代、電報・電話代、追加飲食等個人的性質の諸費用及びそれに伴う税・サービス料金</li>
                    <li>③ご希望者のみご参加されるオプショナルプラン・オプショナルツアーの代金</li>
                    <li>④ご自宅から発着空港等集合・解散地点までの交通費、および旅行開始日の前日、旅行終了日当日の宿泊費</li>
                    <li>⑤空港旅客施設使用料</li>
                    <li>⑥傷害・疾病に関する医療費等</li>
                    <li>⑦国内旅行総合保険料（任意保険）</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">9.旅行契約内容の変更</h2>
                <p>当社は、旅行契約締結後であっても、天災、戦乱、暴動、官公署の命令、運送・宿泊機関等の旅行サービスの提供の中止、当初の運行計画によらない
                    運送サービスの提供その他の当社の関与し得ない事由が生じた場合に置いて、旅行の安全かつ円滑な実施を図るためにやむを得ない時は、
                    お客様にあらかじかめ速やかに当該事由が関与し得ないものである理由及び当該事由との因果関係を説明して、旅行日程、旅行サービスの内容、旅行サービスの内容その他の契約内容を変更することがあります。
                    ただし、緊急の場合において、やむを得ない時は、変更後に説明します。</p>
                <h2 class="legal-h2 stipulation-h2">10.旅行代金の変更</h2>
                <ul class="legal-list">
                    <li>(1)当社は、利用する運送機関の適用運賃・料金が、著しい経済情勢の変化等により、通常想定される程度を大幅に超えて改定されるときは、その改定差額だけ旅行代金を変更します。</li>
                    <li>(2)本項(1)により旅行代金を増額するときは、当社は、旅行開始日の前日から起算してさかのぼって15日目にあたる日より前にお知らせします。</li>
                    <li>(3)前第9項により旅行内容が変更され、旅行実施に要する費用が減少したときは、当社はその変更差額だけ旅行代金を変更します。</li>
                    <li>(4)前第9項により旅行内容が変更され、旅行実施に要する費用（当該変更により提供を受けなかった旅行サービスに対する取消料、違約料その他既に支払い、又はこれから支払うべき費用を含む。）に増額又は減額が生じる場合には、当社は、その差額だけ旅行代金を変更することがあります。ただし、増額の場合においては、運送・宿泊機関等が契約内容の旅行サービスの提供を行っているにもかかわらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによる変更は除きます。
                    </li>
                    <li>(5)当社は、運送・宿泊機関等の利用人数により旅行代金が異なる旨をパンフレット・web等に記載した場合、契約成立後に当社の責に帰すべき事由によらず当該の利用人数が変更となったときは、パンフレット・web等に記載した範囲内で旅行代金を変更します。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">11.お客様の交替</h2>
                <ul class="legal-list">
                    <li>(1)お客様は、当社の承諾を得て、契約上の地位を第三者に譲渡することができます。その場合、交替に要する手数料として所定の金額をいただく場合があります。</li>
                    <li>(2)本頂(1)の契約上の地位譲渡は、当社の承諾があったときに効力を生じ、以降、契約上の地位を譲り受けた第三者は、お客様の当該旅行契約に関する一切の権利及び義務を継承するものとします。
                    </li>
                    <li>(3)当社は、利用運送機関・宿泊機関が旅行者の交替に応じない等の理由により、お客様の交替をお断りする場合があります。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">12.お客様による契約の解除</h2>
                <h3 class="stitle">旅行開始前の解除</h3>
                <ul class="legal-list">
                    <li>1. お客様は、第14項に定める取消料をお支払いいただくことにより、いつでも旅行契約を解除することができます。ただし、契約解除のお申し出は、当社の営業日・営業時間内とします。</li>
                    <li>2. お客様は、次に掲げる場合においては、本項(1)1.の規定に係らず、旅行開始前に取消料を支払うことなく契約を解除することができます。</li>
                    <li>1.a) 契約内容が変更されたとき。ただし、その変更が第20項(1)に掲げるものその他の重要なものであるときに限ります。</li>
                    <li>2.b) 第10項(1)の規定に基づいて旅行代金が増額されたとき。</li>
                    <li>3.c)
                        天災地変、戦乱、暴動、官公署の命令、運送・宿泊機関等の旅行サービス等の中止、その他の事由が生じた場合において、旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。
                    </li>
                    <li>4.d) 当社がお客様に対し、第5項に定める期日までに、「最終旅行日程表」を交付しなかったとき。</li>
                    <li>5.e) 当社の責に帰すべき事由により、パンフレット・web等に記載した旅行日程に従った旅行の実施が不可能となったとき。</li>
                </ul>
                <h3 class="stitle">旅行開始後の解除</h3>
                <ul class="legal-list">
                    <li>1. お客様の都合により旅行サービスの一部を受領しなかったとき、又は、途中離団された場合は、お客様の権利放棄とみなし、当社は一切の払い戻しをいたしません。</li>
                    <li>2.
                        お客様の責に帰さない事由により、パンフレット等に記載した旅行サービスの提供を受けられない場合には、お客様は取消料を支払うことなく当該不可能になった旅行サービス提供に係る部分の契約を解除することができます。
                    </li>
                    <li>3.
                        本項(2)の2.の場合において、当社は、旅行代金のうち旅行サービスの当該受領することができなくなった部分にかかわる金額を払い戻します。ただし、当該事由が当社の責に帰すべき事由によらない場合においては、当該金額から、当該旅行サービスに対して取消料・違約料その他既に支払い又はこれから支払わなければならない費用にかかわる金額を差し引いたものを払い戻します。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">13.当社による契約の解除</h2>
                <h3 class="stitle">旅行開始前の解除</h3>
                <ul class="legal-list">
                    <li>(1)お客様が第6項(5)の期日までに旅行代金を支払われないときは、当社は、その翌日においてお客様が旅行契約を解除したものとすることがあります。この場合、取消料と同額の違約料をお支払いいただきます。
                    </li>
                    <li>(2)当社は、次に掲げる場合において、当社は旅行契約を解除することがあります。</li>
                    <li>1.a) お客様が、当社があらかじめ明示した性別、年齢、資格、技能、その他の参加条件を満たしていないことが判明したとき。</li>
                    <li>2.b) お客様が、第3項の(3)から(5)までのいずれかに該当することが判明したとき。</li>
                    <li>3.c) お客様が、病気その他の事由により、旅行に耐えられないと認められるとき。</li>
                    <li>4.d) お客様が、他のお客様に迷惑を及ぼし、又は団体旅行の円滑な実施を妨げるおそれがあると認められるとき。</li>
                    <li>5.e) お客様が、契約内容に関し合理的な範囲を超える負担を求めたとき。</li>
                    <li>6.f)
                        お客様の人数が、パンフレット・web等に記載した最少催行人員に満たないとき。この場合は、旅行開始日の前日から起算してさかのぼって13日目(日帰り旅行については3日目)に当たる日より前に、旅行を中止する旨をお客様に通知します。
                    </li>
                    <li>7.h)
                        天災地変、戦乱、暴動、官公署の命令、運送・宿泊機関等の旅行サービスの提供の中止、その他の当社の関与し得ない事由が生じた場合において、契約書面に記載した旅行日程に従った旅行の安全かつ円滑な実施が不可能となり、又は不可能となるおそれが極めて大きいとき。
                    </li>
                </ul>
                <h3 class="stitle">旅行開始後の場合</h3>

                <ul class="legal-list">
                    <li>(1)当社は、次に掲げる場合において、旅行開始後であっても、お客様に理由を説明して、契約の一部を解除することがあります。</li>
                    <li>a) お客様が、病気その他の事由により、旅行に耐えられないと認められるとき。</li>
                    <li>b) お客様が、他のお客様に迷惑を及ぼし、又は団体旅行の円滑な実施を妨げるおそれがあると認められるとき。</li>
                    <li>c) お客様が、第3項の(3)から(5)までのいずれかに該当することが判明したとき。</li>
                    <li>d) 天災地変、戦乱、暴動、官公署の命令、運送・宿泊機関等の旅行サービスの提供の中止、その他の当社の関与し得ない事由が生じた場合であって、旅行の継続が不可能となったとき。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">14.取消料</h2>
                <p>(1)旅行契約成立後、お客様のご都合で
                    旅行契約を解除する場合、旅行代金に対してお客様１名につき下記の料率での取消料をいただきます。なお、複数人数のご参加で、一部のお客様が契約を解除される場合は、ご参加のお客様から運送・宿泊機関等の（１台・１室あたりの）ご利用人数の変更に対する差額代金をそれぞれいただきます。
                </p>
                <p class="legal-text mt20 mb20 font-b">①国内募集型企画旅行</p>
                <table class="legal-text-table mb20">
                    <tbody>
                        <tr>
                            <td class="legal-text-table-left font-b">取消日</td>
                            <td class="legal-text-table-left font-b">取消料</td>
                        </tr>
                        <tr>
                            <td>(1)21日前(日帰りの場合は11日前)まで</td>
                            <td>無料</td>
                        </tr>
                        <tr>
                            <td>(2)20日(日帰りの場合は10日)～8日前</td>
                            <td>20%</td>
                        </tr>
                        <tr>
                            <td>(3)7日～2日前</td>
                            <td>30%</td>
                        </tr>
                        <tr>
                            <td>(4)旅行開始日前日</td>
                            <td>40%</td>
                        </tr>
                        <tr>
                            <td>(5)旅行開始日当日（（6）を除く）</td>
                            <td>50%</td>
                        </tr>
                        <tr>
                            <td>(6)旅行開始後及び無連絡不参加</td>
                            <td>100%</td>
                        </tr>
                    </tbody>
                </table>
                <p class="mb40">※(1)(2)(3)の取消日は旅行開始日の前日から起算してさかのぼります。<br />
                    ※出発日・コース・運送・宿泊機関等行程中の一部を変更される場合も上記取消料の対象となります。<br />
                    ※オプショナルプランも上記取消料率による取消料が利用日を基準として別途適用されます。ただし,旅行開始後の取消料は100%となります。</p>
                <p class="legal-text mb20 font-b">②各コース上に適用取消料の明記がある場合</p>
                <ul class="legal-list">
                    <li>それぞれに記載のある取消料を適用します。</li>
                    <li>(1)当社の責任とならないローンの取扱上の事由に基づき、お取り消しになる場合も取消料をお支払いただきます。</li>
                    <li>(2)旅行代金が期日までに支払われないときは、当社は当該期日の翌日においてお客様が旅行契約を解除したものとし、取消料の同額の違約料をいただきます。</li>
                    <li>(3)お客様ご都合による出発日およびコース変更、運送・宿泊機関等行程中の一部の変更については、ご旅行全体のお取り消しとみなし、所定の取消料を収受します。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">15.旅行代金の払戻し</h2>
                <ul class="legal-list">
                    <li>(1)当社は、第10項(1)(3)(5)までの規定による旅行代金が減額された場合、又は第12項、第13項の規定による契約の解除によってお客様に対し払い戻すべき金額が生じた場合は旅行開始前の解除による払戻しにあっては解除の翌日から起算して7日以内に、減額又は旅行開始後の解除による払戻しにあってはパンフレット等に記載した旅行終了日の翌日から起算して30日以内にお客様に対し当該金額を払い戻します。
                    </li>
                    <li>(2)本項(1)の規定は、第17項（当社の責任）又は第18項（お客様の責任）で規定するところにより、お客様又は当社が損害賠償請求権を行使することを妨げるものではありません。</li>
                    <li>(3)お客様は出発日より1ヶ月以内にお申込店へ払戻しをお申し出ください。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">16.添乗員等</h2>
                <ul class="legal-list">
                    <li>(1)当社は、旅行の内容により添乗員その他のものを同行させて旅程管理業務その他当該旅行に付随して当社が必要と認めた業務の全部又は一部を行わせることがあります。</li>
                    <li>(2)添乗員同行と記載されたコースを除き、添乗員は同行しません。お客様が旅行サービスを受けるために必要なクーポン類をお渡しいたしますので、旅行サービスを受けるための手続きはお客様ご自身で行っていただきます。また、天候等不可抗力によって旅行サービスの受領ができなくなった場合は、当該部分の代替サービスの手配や手続きはお客様ご自身で行っていただきます。
                    </li>
                    <li>(3)添乗員同行と記載されたコースには添乗員が同行し、原則として契約書面に定められた行程を安全かつ円滑に実施するために必要な業務を行います。添乗員の業務の時間帯は、原則として８時から２０時までとします。
                    </li>
                    <li>(4)お客様は、団体で行動するときは、旅行を安全かつ円滑に実施するための添乗員又は現地係員等当社の指示に従わなければなりません。</li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">17.当社の責任</h2>
                <ul class="legal-list">
                    <li>(1)当社は、契約の履行にあたって、当社又は当社の手配代行者が故意又は過失によりお客様に損害を与えたときは、その損害を賠償します。ただし、損害発生の翌日から起算して２年以内に当社に対して通知があったときに限ります。
                    </li>
                    <li>(2)お荷物の損害については、本項(1)の規定にかかわらず、損害発生の翌日から14日以内に当社に対して通知があったときに限り、旅行者1名につき15万円を限度（当社に故意又は重大な過失がある場合を除きます。）として賠償します。
                    </li>
                    <li>(3)お客様が天災地変、戦乱、暴動、運送・宿泊機関等の旅行サービス提供の中止、官公署の命令その他の当社又は当社の手配代行者の関与し得ない事由により損害を被ったときは、当社は、本項(1)の場合を除き、その損害を賠償する責任を負うものではありません。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">18.お客様の責任</h2>
                <ul class="legal-list">
                    <li>(1)お客様の故意又は過失により当社が損害を被ったときは、当社は、お客様から損害の賠償を申し受けます。</li>
                    <li>(2)お客様は、当社から提供される情報を活用し、お客様の権利・義務その他契約の内容について理解するよう努めなければなりません。</li>
                    <li>(3)お客様は、旅行開始後に、契約書面に記載された旅行サービスについて、記載内容と異なるものと認識したときは、旅行地において速やかに当社、当社の手配代行者又は旅行サービス提供者にその旨を申し出なければなりません。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">19.特別補償</h2>
                <ul class="legal-list">
                    <li>(1)当社は、第17項に基づく当社の責任が生ずるか否かを問わず、旅行業約款特別補償規程に従い、お客様が募集型企画旅行参加中に急激かつ偶然な外来の事故により生命、身体に被られた一定の損害について、あらかじめ定める額の補償金及び見舞金を支払います。
                    </li>
                    <li>(2)契約書面において、当社の手配による旅行サービスの提供が一切行われない旨が明示された日については、当該日にお客様が被った損害について補償金が支払われない旨を明示した場合に限り、募集型企画旅行参加中とはいたしません。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">20.旅程保証</h2>
                <ul class="legal-list">
                    <li>(1)当社は、下表左欄に掲げる契約内容の重要な変更（サービスの提供が行われているにも係わらず、運送・宿泊機関等の座席、部屋その他の諸設備の不足が発生したことによるもの以外の次の1・2の変更を除く）が生じた場合は、旅行代金に同表右欄に記載する率を乗じた額の変更補償金を旅行終了日の翌日から起算して30日以内に支払います（お客様の同意を得て同等価値以上の品物又はサービスの提供とすることがあります）。ただし、旅行サービスの提供を受けた日時及び順序の変更は対象外となります。
                    </li>
                    <li>1.1)
                        天災地変、戦乱、暴動、官公署の命令、運送・宿泊機関等の旅行サービス提供の中止、当初の運送計画によらない運送サービスの提供、旅行参加者の生命又は身体の安全確保のため必要な措置としての変更。
                    </li>
                    <li>2.2) 第12項、第13項までの規定により契約が解除された部分に係る変更。</li>
                    <li>(2)当社が一つの契約に基づきお支払いする変更補償金の額は、旅行代金に15％乗じた額をもって限度とします。また、旅行者1名に対して支払うべき変更補償金の額が1,000円未満であるときは、当社は、変更補償金を支払いません。
                    </li>
                    <li>(3)当社が本項の規定に基づき変更補償金を支払った後に、当該変更について第17項の規定に基づく損害賠償責任が明らかになった場合には、当社は、既にお支払いした変更補償金の額を差し引いた額の損害賠償金を支払います。
                    </li>
                </ul>
                <!-- #EndLibraryItem -->
                <!-- /section -->

                <table class="legal-text-table">
                    <tr>
                        <td rowspan="2">変更補償金の支払いが必要となる変更</td>
                        <td colspan="2">一件あたりの率（％）</td>
                    </tr>
                    <tr>
                        <td class="w10">旅行開始前</td>
                        <td class="w10">旅行開始後</td>
                    </tr>
                    <tr>
                        <td>1) 契約書面に記載した旅行開始日又は旅行終了日の変更 </td>
                        <td>1.5</td>
                        <td>3.0</td>
                    </tr>
                    <tr>
                        <td>2) 契約書面に記載した入場する観光地又は観光施設（レストランを含みます。）その他の旅行の目的地の変更</td>
                        <td>1.0</td>
                        <td>2.0</td>
                    </tr>
                    <tr>
                        <td>3) 契約書面に記載した運送機関の等級又は設備のより低い料金のものへの変更（変更後の等級及び設備のより低い料金の合計額が契約書面に記載した等級及び設備のそれを下回った場合に限ります。）
                        </td>
                        <td>1.0</td>
                        <td>2.0</td>
                    </tr>
                    <tr>
                        <td>4) 契約書面に記載した運送機関の種類又は会社名の変更</td>
                        <td>1.0</td>
                        <td>2.0</td>
                    </tr>
                    <tr>
                        <td>5) 契約書面に記載した宿泊機関の種類又は名称の変更</td>
                        <td>1.0</td>
                        <td>2.0</td>
                    </tr>
                    <tr>
                        <td>6) 契約書面に記載した宿泊機関の客室の種類、設備、景観その他の客室の条件の変更</td>
                        <td>1.0</td>
                        <td>2.0</td>
                    </tr>
                    <tr>
                        <td>7) 前各号に掲げる変更のうち契約書面のツアー・タイトル中に記載があった事項の変更</td>
                        <td>2.5</td>
                        <td>5.0</td>
                    </tr>
                    <tr>
                        <td colspan="3">
                            注1．「旅行開始前」とは、当該変更について旅行開始日の前日までに旅行者に通知した場合をいい、「旅行開始後」とは、当該変更について旅行開始日以降に旅行者に通知した場合をいいます。<br />
                            注2．3)又4)に掲げる変更に係る運送機関が宿泊施設の利用を伴うものである場合は、一泊につき一件として取り扱います。<br />
                            注3．4)に掲げる運送機関の会社名の変更については、等級又は設備のより高いものへの変更を伴う場合には適用しません。<br />
                            注4．4)又は5)もしくは6)に掲げる変更が一乗車船又は一泊の中で複数生じた場合であっても、一乗車船又は一泊につき一件として取り扱います。<br />
                            注5．7)に掲げる変更については、1)から6)までの率を適用せず、7)によります。</td>
                    </tr>
                </table>
                <h2 class="legal-h2 stipulation-h2">21.通信契約による旅行条件</h2>
                <p>当社は、当社が提携するクレジットカード会社（以下「提携会社」といいます。）カード会員（以下「会員」といいます。）より「会員の署名なくして旅行代金や取消料等の支払いを受ける」こと（以下「通信契約」といいます。）を条件に旅行のお申込みを受ける場合があります。通信契約の旅行条件は通常の旅行条件と、以下の点で異なります。
                </p>
                <ul class="legal-list">
                    <li>(1)本項でいう「カード利用日」とは、会員および当社が旅行契約に基づく旅行代金の支払または払戻し債務を履行すべき日をいいます。</li>
                    <li>(2)申込みに際し、「会員番号（クレジットカード番号）」、「カード有効期限」等を当社に通知していただきます。</li>
                    <li>(3)通信契約による旅行契約は、当社が旅行契約の締結を承諾する旨を郵便で通知する場合には、当社がその通知を発した時に成立し、当社が電話、e-mail等の電子承諾通知による方法により通知する場合は、その通知がお客様に到達したときに成立するものとします。
                    </li>
                    <li>(4)当社は提携会社のカードにより所定の伝票への会員の署名なくして「パンフレットに記載する金額の旅行代金」または「第14項に定める取消料」支払いを受けます。この場合、旅行代金のカード利用日は「契約成立日」とします。
                    </li>
                    <li>(5)契約解除のお申し出があった場合は、当社は旅行代金から取消料を差し引いた金額を解除の申し出があった翌日から起算して7日以内（減額または旅行開始後の解除の場合は、30日以内）をカード利用日として払い戻します。
                    </li>
                    <li>(6)与信等の理由により会員のお申し出のクレジットカードでのお支払ができない場合、当社は通信契約を解除し、当社が別途指定する期日までに現金にて旅行代金をお支払いただきます。当該期日までに、お支払いただけない場合は14項(1)①の取消料と同額の違約料を申し受けます。
                    </li>
                </ul>
                <h2 class="legal-h2 stipulation-h2">22.旅行条件・旅行代金の基準期日</h2>
                <p>この旅行条件の基準日と旅行代金の基準日は、パンフレット・webに明示した日となります。</p>
                <h2 class="legal-h2 stipulation-h2">23.個人情報のお取り扱いについて</h2>
                <ul class="legal-list">
                    <li>(1)当社の下記「販売店」欄記入の受託旅行業者又は受託旅行業者代理業者は、旅行申込みの際に提出された申込書に記載された個人情報について、お客様との間の連絡のために利用させていただくほか、お客様がお申込みいただいた旅行において運送・宿泊機関等（主要なものについては各コース等に記載されています。）の提供するサービスの手配及びそれらのサービスの受領のための手続きに必要な範囲内で利用させていただきます。
                    </li>
                    <li>※このほか、当社及び販売店では、</li>
                    <li>1) 当社、販売店及びこれらと提携する企業の商品やサービス、キャンペーンのご案内。</li>
                    <li>2) 旅行参加後のご意見やご感想の提供のお願い。</li>
                    <li>3) アンケートのお願い。</li>
                    <li>4) 特典サービスの提供。</li>
                    <li>5) 統計資料の作成。に個人情報を利用させていただくことがあります。</li>
                    <li>(2)当社が取得する個人情報は、お客様の氏名、年齢、性別、電話番号、住所、メールアドレス、その他コースにより当社が旅行を実施するうえで必要となる最小限の範囲のお客様の個人情報とします。また介助者の同行、車椅子の手配等特別な配慮を必要とする場合で、当社が可能な範囲内でこれに応ずる（又は応じられない旨の回答をする）目的のため、上記以外の個人情報の取得をさせていただくことがありますが、これは当社が手配等をするうえで必要な範囲内とします。
                    </li>
                    <li>(3)当社が本項(2)の個人情報を取得することについてお客様の同意を得られない場合は、当社は、契約の締結に応じられないことがあります。</li>
                    <li>(4)当社は、お申し込みいただいた旅行の手配のために、運送・宿泊機関等に対し、お客様の氏名、年齢、性別、電話番号、その他手配をするために必要な範囲内での情報を、あらかじめ電子的方法等で送付することによって提供いたします。
                    </li>
                    <li>(5)当社が保有するお客様の個人データの開示、その内容の訂正、追加若しくは削除、又はその利用の停止、消去若しくは第三者への提供の停止をご希望の方は、必要となる手続きについてご案内いたしますので、下記のお問い合わせ窓口までお申し出ください。その際、法令及び当社内規に従い、遅滞なく必要な措置を取らせていただきます。また、ご希望の全部又は一部に応じられない場合はその理由をご説明します。
                    </li>
                </ul>
                <h3 class="stitle">＜個人情報に関するお問い合せ・苦情のお申し出先＞</h3>
                <p>
                    1.1) 情報の取り扱いに関するお問い合せ・苦情は、下記の窓口までお申し出ください。<br />
                    たびの足　コールセンター<br />
                    電話：03-6880-1475<br /><br />

                    2.2) お客様は、当社との個人情報に関する苦情について、当事者間で解決ができなかった場合は、下記の協会に、その解決について助力を求めるための申し出をすることができます。<br />
                    一般社団法人　日本旅行業協会（JATA）<br />
                    消費相談室　電話：03-3592-1266<br />
                    旅行業務取扱管理者とは、お客様の旅行を取扱う営業所での取引主任者です。このご旅行の契約に関し担当者からの説明にご不明の点がありましたら、ご遠慮なく旅行業務取扱管理者にご質問下さい。</p>
            </div>
        </div>
    </div>

   @include('common.inc.base_footer')
    <!-- //footer -->
    </div>

    <!-- js -->
    <script src="{{ asset('/js/jquery-2.2.0.min.js') }}"></script>
    <script src="{{ asset('/js/common.js') }}"></script>
   @include('common.inc.js_after')
</body>

</html>