{{$data['name']}} 様<br><br>

━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br>
本メールはお客様のご依頼内容が弊社に到達した時点で送信される、自動配信メールです。<br>
━━━━━━━━━━━━━━━━━━━━━━━━━━━━━━<br><br><br>


この度は「謎解キ旅行社」へお問合せいただき誠にありがとうございます。<br><br>

お問合せ内容を確認し、スタッフより回答させていただきます。<br>
今しばらくお待ちくださいませ。<br><br><br>


■お名前<br>
{{$data['name']}} 様<br><br>

■メールアドレス<br>
{{$data['email']}}<br><br>

■電話番号<br>
{{$data['tel']}}<br><br>

■ご用件<br>
{{$data['subject']}}<br><br>

■内容<br>
{!! nl2br(e($data['message'])) !!}<br><br><br>


**************************************************************<br>
■本メールに対してご返信はできませんので、ご了承ください。<br><br>

**************************************************************<br>

株式会社キャブステーション<br><br>

社団法人日本旅行業協会 正会員<br>
東京都知事登録旅行業 第2-5160号<br>
東京都品川区西五反田7-22-17 五反田TOCビル3F<br>
tel：03-6880-1475、fax：03-6880-1476<br>
営業時間　平日9:00～17:30　土日祝8:30～16:30<br><br>

**************************************************************<br>